[
    {
        "sentence": [
            " This is the Rappaport Diamond podcast and now your host, Lea Marovitch.",
            "jewelry store robber.",
            "Brian shared the emotional story of his entry into the criminal world and its sad ending, what vulnerabilities made a store a good mark, and tips jewelers can use to spot thieves and help keep their shop safe."
        ],
        "sentiment": "positive",
        "keywords": [
            "rappaport diamond podcast",
            "jewelry store robber",
            "vulnerabilities made",
            "tips jewelers",
            "spot thieves",
            "shop safe",
            "sad ending"
        ],
        "trends": [
            "jewelers",
            "store",
            "marovitch",
            "host",
            "diamond",
            "podcast",
            "rappaport"
        ]
    },
    {
        "sentence": [
            "I hope you'll enjoy the episode, but please take into account this episode contains sensitive and difficult information about suicide and can be triggering.",
            "Brian, if you could tell us a little bit about yourself, how you got into the industry and what you're doing now.",
            "My name is Brian Sibuluski."
        ],
        "sentiment": "positive",
        "keywords": [
            "could tell us",
            "episode contains sensitive",
            "please take",
            "little bit",
            "difficult information",
            "brian sibuluski",
            "episode"
        ],
        "trends": [
            "brian",
            "episode",
            "us",
            "bit",
            "could",
            "got",
            "little"
        ]
    },
    {
        "sentence": [
            "I grew up north of Boston and I come from a lower middle class family.",
            "My dad was the first person to graduate from college and that was something that he encouraged me and my brother to do.",
            "So our entire scholastic career, which my brother showed much more aptitude than I in all of that, he always pushed that we go to college."
        ],
        "sentiment": "positive",
        "keywords": [
            "lower middle class family",
            "entire scholastic career",
            "brother showed much",
            "first person",
            "always pushed",
            "brother",
            "something"
        ],
        "trends": [
            "college",
            "brother",
            "come",
            "something",
            "graduate",
            "dad",
            "encouraged"
        ]
    },
    {
        "sentence": [
            "Our first year in college up at Plymouth State College in Northern New Hampshire, my dad, when we came home for Christmas break, my dad was in a very bad way and explained to us that he invested a bunch of money in a jewelry purchase.",
            "And that jewelry purchase didn't happen and the guy denied that he ever got the money.",
            "From there, my dad asked us to go and find the guy waiting back at his house for him to come home one night."
        ],
        "sentiment": "negative",
        "keywords": [
            "come home one night",
            "northern new hampshire",
            "guy waiting back",
            "plymouth state college",
            "dad asked us",
            "came home",
            "guy denied"
        ],
        "trends": [
            "dad",
            "college",
            "us",
            "home",
            "purchase",
            "money",
            "jewelry"
        ]
    },
    {
        "sentence": [
            "And me and my brother attacked him, got the case that he was holding, which contained probably about a quarter million dollars worth of jewelry wholesale.",
            "And from there started a chain of 22 robberies that we pulled between 1990 and 1995.",
            "22 stores in all, maybe one or two more than that."
        ],
        "sentiment": "negative",
        "keywords": [
            "quarter million dollars worth",
            "maybe one",
            "jewelry wholesale",
            "contained probably",
            "brother attacked",
            "22 stores",
            "22 robberies"
        ],
        "trends": [
            "worth",
            "got",
            "started",
            "robberies",
            "pulled",
            "chain",
            "two"
        ]
    },
    {
        "sentence": [
            "But neither my father and I could remember.",
            "He's part of the podcast too.",
            "That's amazing."
        ],
        "sentiment": "positive",
        "keywords": [
            "could remember",
            "podcast",
            "part",
            "neither",
            "father",
            "amazing"
        ],
        "trends": [
            "remember",
            "neither",
            "father",
            "could"
        ]
    },
    {
        "sentence": [
            "And can I ask, I know you were talking about with me the fact that  You didn't really feel like you thought about it too much when your father asked you to do this.",
            "How easy was it for you to just get involved in this and to not think about it?",
            "And why do you think that you didn't have a qualm when he first asked you?"
        ],
        "sentiment": "negative",
        "keywords": [
            "really feel like",
            "get involved",
            "first asked",
            "father asked",
            "thought",
            "think",
            "think"
        ],
        "trends": [
            "asked",
            "fact",
            "father",
            "feel",
            "think",
            "involved",
            "easy"
        ]
    },
    {
        "sentence": [
            "Was it just sort of like dad says to do it so we do it and you were used to following him?",
            "Yeah, I will tell you that prior to that, probably about a year prior to that, I was in my dad's car.",
            "He was away in Hawaii or something and I had his gun and I was strung out on  drugs and I fully intended to go into a convenience store and rob it, but I didn't have the guts."
        ],
        "sentiment": "negative",
        "keywords": [
            "like dad says",
            "fully intended",
            "convenience store",
            "year prior",
            "dad",
            "prior",
            "yeah"
        ],
        "trends": [
            "dad",
            "prior",
            "probably",
            "car",
            "yeah",
            "year",
            "like"
        ]
    },
    {
        "sentence": [
            "I just didn't and I was like, wow, you know, that's not the person I am and I was a little bit glad afterwards.",
            "I started driving home.",
            "I was like, Jesus, I was about to make a really bad decision."
        ],
        "sentiment": "negative",
        "keywords": [
            "little bit glad afterwards",
            "started driving home",
            "really bad decision",
            "wow",
            "person",
            "make",
            "like"
        ],
        "trends": [
            "like",
            "started",
            "home",
            "wow",
            "really",
            "make",
            "jesus"
        ]
    },
    {
        "sentence": [
            "But when my dad asked me to do the same thing, that didn't happen.",
            "I didn't have a moral argument about it.",
            "I didn't have an ethical argument about it again, especially the way it was presented to us as, hey, we're going after a bad guy, a guy that took my stuff."
        ],
        "sentiment": "negative",
        "keywords": [
            "moral argument",
            "ethical argument",
            "dad asked",
            "bad guy",
            "guy",
            "way",
            "us"
        ],
        "trends": [
            "guy",
            "way",
            "us",
            "took",
            "stuff",
            "presented",
            "hey"
        ]
    },
    {
        "sentence": [
            "So let's go get it from him.",
            "And I'm sorry, I grew up with the boss.",
            "and that was just the way we thought there was a mentality and undercurrent of if somebody screws you over, you go get it back."
        ],
        "sentiment": "negative",
        "keywords": [
            "somebody screws",
            "go get",
            "go get",
            "way",
            "undercurrent",
            "thought",
            "sorry"
        ],
        "trends": [
            "go",
            "get",
            "way",
            "undercurrent",
            "thought",
            "somebody",
            "let"
        ]
    },
    {
        "sentence": [
            "And that's what we did that first time.",
            "And it just unleashed a series of regular occurrences that me and my brother found ourselves in a store robbing somebody because dad said so.",
            "Do you think, though, that I know you said that the way you grew up is like somebody did something bad to us, so, you know, we get back at them."
        ],
        "sentiment": "negative",
        "keywords": [
            "store robbing somebody",
            "like somebody",
            "something bad",
            "regular occurrences",
            "get back",
            "first time",
            "brother found"
        ],
        "trends": [
            "know",
            "somebody",
            "said",
            "regular",
            "unleashed",
            "brother",
            "store"
        ]
    },
    {
        "sentence": [
            "But do you think that the reason it continued was not so much because you were doing it to people who had  and done anything to you more so because once you did it the first time that it was easier to just keep doing it.",
            "Oh, it wasn't easier to keep doing it.",
            "Every job got more and more difficult."
        ],
        "sentiment": "negative",
        "keywords": [
            "every job got",
            "first time",
            "done anything",
            "think",
            "reason",
            "people",
            "oh"
        ],
        "trends": [
            "keep",
            "time",
            "think",
            "reason",
            "easier",
            "job",
            "got"
        ]
    },
    {
        "sentence": [
            "Every job presented itself like the first one did.",
            "My brother and I started having a moral argument about this right from the get go, especially after what the second robbery, the Julemark murder, where my brother and father and I walked away from that robbery.",
            "We said we're not going to do it because the store owner was just a little too savvy."
        ],
        "sentiment": "negative",
        "keywords": [
            "every job presented",
            "walked away",
            "store owner",
            "moral argument",
            "julemark murder",
            "get go",
            "first one"
        ],
        "trends": [
            "brother",
            "robbery",
            "like",
            "first",
            "one",
            "presented",
            "owner"
        ]
    },
    {
        "sentence": [
            "for us and we walked away and a week later his best friend went in there and shot him in the head hired by the same people that hired us to go in there to get money they said that this person owed him.",
            "So from there me and my brother said this is crazy we don't want to do this anymore but the real crazy part of it was it made all the other jobs easier because the shockwave that went through the entire field at that time made robbing people easier which you know you got to just keep stacking crazy upon crazy in this situation because that's what it was.",
            "that is beyond what I can even imagine."
        ],
        "sentiment": "negative",
        "keywords": [
            "keep stacking crazy upon crazy",
            "time made robbing people easier",
            "real crazy part",
            "best friend went",
            "jobs easier",
            "week later",
            "walked away"
        ],
        "trends": [
            "crazy",
            "made",
            "easier",
            "us",
            "hired",
            "went",
            "people"
        ]
    },
    {
        "sentence": [
            "And it leads me into the thinking when you said that the guy was way too savvy for you, the store owner, and that's why you decided not to do it.",
            "What is it that you look for specifically that you looked for when you were robbing a store?",
            "What made somebody, you know, seem more vulnerable than somebody else?"
        ],
        "sentiment": "negative",
        "keywords": [
            "somebody else",
            "made somebody",
            "store owner",
            "store",
            "way",
            "vulnerable",
            "thinking"
        ],
        "trends": [
            "store",
            "somebody",
            "looked",
            "owner",
            "guy",
            "leads",
            "way"
        ]
    },
    {
        "sentence": [
            "And how did you choose one store over the other?",
            "Were there certain things that you would look for?",
            "Well, it's interesting because I don't think anybody was more savvy  over another or less of a pick or less of somebody that we wanted to go after."
        ],
        "sentiment": "positive",
        "keywords": [
            "choose one store",
            "would look",
            "think anybody",
            "certain things",
            "well",
            "wanted",
            "somebody"
        ],
        "trends": [
            "less",
            "somebody",
            "savvy",
            "pick",
            "certain",
            "look",
            "would"
        ]
    },
    {
        "sentence": [
            "It was all based because most of what these people have to do is based on insurance company regulation.",
            "So if you wanted to open a store and insure it, the insurance company is going to say, well, what are you carrying?",
            "You'd have to carry."
        ],
        "sentiment": "negative",
        "keywords": [
            "insurance company regulation",
            "insurance company",
            "well",
            "wanted",
            "store",
            "say",
            "people"
        ],
        "trends": [
            "insurance",
            "company",
            "based",
            "well",
            "wanted",
            "store",
            "say"
        ]
    },
    {
        "sentence": [
            "You'd have to have certain alarm systems put in place in order for anybody to say, hey, this amount of jewelry is X dollars.",
            "It deserves this much security.",
            "From there, it was a matter of how much inside information can we get on a  store, we never went into a store that we didn't have prior information about."
        ],
        "sentiment": "negative",
        "keywords": [
            "certain alarm systems put",
            "much inside information",
            "prior information",
            "much security",
            "x dollars",
            "never went",
            "store"
        ],
        "trends": [
            "information",
            "much",
            "store",
            "went",
            "never",
            "get",
            "inside"
        ]
    },
    {
        "sentence": [
            "So anybody that tries to do a store without prior information about it or knowing where the silent alarms are, if there's a silent alarm, what the camera system's like, is the camera system accessible?",
            "Back then they were just doing it on a video recorder so you could pull the VCR tape out and be on your way with that.",
            "There was no backup systems."
        ],
        "sentiment": "negative",
        "keywords": [
            "store without prior information",
            "camera system accessible",
            "camera system",
            "video recorder",
            "vcr tape",
            "silent alarms",
            "silent alarm"
        ],
        "trends": [
            "camera",
            "system",
            "silent",
            "without",
            "information",
            "video",
            "vcr"
        ]
    },
    {
        "sentence": [
            "A lot of criminals would go into a place and trim the phone wires prior to knowing that that video  surveillance system might be able to send digital feed out to an outside source so that videotape is nothing to you.",
            "Taking it, you're still screwed.",
            "So there's so much stuff that you need to know."
        ],
        "sentiment": "negative",
        "keywords": [
            "video surveillance system might",
            "send digital feed",
            "phone wires prior",
            "criminals would go",
            "still screwed",
            "outside source",
            "much stuff"
        ],
        "trends": [
            "would",
            "criminals",
            "nothing",
            "know",
            "stuff",
            "much",
            "need"
        ]
    },
    {
        "sentence": [
            "So prior to me getting out of prison, a couple of detectives pulled me in and started asking me questions about a robbery that happened in Woburn, Mass.",
            "It had the same MO as all of ours, but Dad and Kev were still locked up.",
            "So they were pulling me in just to ask me questions about it and say, hey, how would these guys do this?"
        ],
        "sentiment": "negative",
        "keywords": [
            "still locked",
            "started asking",
            "detectives pulled",
            "would",
            "woburn",
            "say",
            "robbery"
        ],
        "trends": [
            "questions",
            "would",
            "guys",
            "hey",
            "ask",
            "mo",
            "still"
        ]
    },
    {
        "sentence": [
            "But they didn't know there was a  the  You  restore owner to engage it.",
            "Now you get into your regular day and you'd start doing your regular things.",
            "Well, that's exactly what we watched when we were casing Woody the first time."
        ],
        "sentiment": "positive",
        "keywords": [
            "restore owner",
            "regular things",
            "regular day",
            "first time",
            "casing woody",
            "well",
            "watched"
        ],
        "trends": [
            "regular",
            "restore",
            "owner",
            "know",
            "woody",
            "things",
            "start"
        ]
    },
    {
        "sentence": [
            "And the real difficulty in casing is to make sure that you're not so much part of the backdrop that anybody else casing you might eventually report that, hey, you know, the car full of three dudes watching the Jewel Mart over there is next to the Dunkin' Donuts.",
            "So if you become so much part of the backdrop that people will recognize you as part of the backdrop.",
            "describe you as part of the backdrop, you're screwed."
        ],
        "sentiment": "negative",
        "keywords": [
            "three dudes watching",
            "might eventually report",
            "anybody else casing",
            "real difficulty",
            "make sure",
            "jewel mart",
            "car full"
        ],
        "trends": [
            "part",
            "backdrop",
            "casing",
            "donuts",
            "else",
            "much",
            "become"
        ]
    },
    {
        "sentence": [
            "So you had to go in different cars, you had to wear different disguises.",
            "You know, you just have to look different every single day or average enough so that nobody recognized you or would take you out of the backdrop.",
            "Okay, so explain to me the process then, on average, how long would you case a store for?"
        ],
        "sentiment": "negative",
        "keywords": [
            "look different every single day",
            "wear different disguises",
            "different cars",
            "would take",
            "nobody recognized",
            "long would",
            "average enough"
        ],
        "trends": [
            "different",
            "would",
            "average",
            "process",
            "okay",
            "go",
            "case"
        ]
    },
    {
        "sentence": [
            "What types of things were you looking for?",
            "And when I assume at some point, first, you were watching what time the store opens and closes, who's on shift when, you know, things like  that and then you know how many customers they have at what time of day.",
            "But at some point you're going into the store and looking for other things."
        ],
        "sentiment": "negative",
        "keywords": [
            "many customers",
            "store opens",
            "things like",
            "store",
            "things",
            "things",
            "watching"
        ],
        "trends": [
            "things",
            "time",
            "know",
            "closes",
            "customers",
            "day",
            "first"
        ]
    },
    {
        "sentence": [
            "So first of all, did you just go to random stores that were in maybe slow towns, towns that didn't have a lot of cops, things like that.",
            "You chose a town for that first or did you go to a random jewelry store and start casing and then decide if it was good or not?",
            "How did it work?"
        ],
        "sentiment": "negative",
        "keywords": [
            "random jewelry store",
            "maybe slow towns",
            "random stores",
            "things like",
            "start casing",
            "towns",
            "work"
        ],
        "trends": [
            "random",
            "go",
            "towns",
            "first",
            "casing",
            "good",
            "chose"
        ]
    },
    {
        "sentence": [
            "Well, if you looked at the Woody store, which is one of the things that had all the criteria that we loved, there was a grocery  store right across the street so you can sit in that park a lot with lots of traffic and not necessarily blended to anything or stick out anywhere.",
            "You could watch him.",
            "You could get all that stuff down."
        ],
        "sentiment": "negative",
        "keywords": [
            "grocery store right across",
            "woody store",
            "necessarily blended",
            "could watch",
            "could get",
            "well",
            "traffic"
        ],
        "trends": [
            "store",
            "woody",
            "anything",
            "anywhere",
            "blended",
            "criteria",
            "grocery"
        ]
    },
    {
        "sentence": [
            "He had a store that was separate from all the other stores.",
            "So there was no threat of him screaming or yelling or us making noise, smashing the cases and somebody hearing it.",
            "The other part was he had two big picture windows in the front, one that we covered with a rental van so that nobody could look into that picture window."
        ],
        "sentiment": "negative",
        "keywords": [
            "two big picture windows",
            "us making noise",
            "nobody could look",
            "picture window",
            "somebody hearing",
            "rental van",
            "yelling"
        ],
        "trends": [
            "picture",
            "yelling",
            "making",
            "hearing",
            "screaming",
            "smashing",
            "somebody"
        ]
    },
    {
        "sentence": [
            "Now that all went to crap the second we walked into the store and  Woody decided the owner of the store to keep his sidearm on that something he had never done.",
            "So before he opened at nine o'clock, he took his gun off.",
            "He took the belt off."
        ],
        "sentiment": "negative",
        "keywords": [
            "woody decided",
            "never done",
            "went",
            "walked",
            "took",
            "took",
            "store"
        ],
        "trends": [
            "store",
            "woody",
            "decided",
            "done",
            "keep",
            "never",
            "owner"
        ]
    },
    {
        "sentence": [
            "He took the holster off and he put it in the safe and he came out nice old man selling jewelry.",
            "But when he saw us walking in the door or asking to come in the door because he had a buzz system, you had to be buzzed in, he kept his gun on.",
            "And that was the whole thing that bothered all of us."
        ],
        "sentiment": "negative",
        "keywords": [
            "nice old man selling jewelry",
            "saw us walking",
            "whole thing",
            "buzz system",
            "us",
            "took",
            "safe"
        ],
        "trends": [
            "door",
            "old",
            "came",
            "holster",
            "jewelry",
            "nice",
            "man"
        ]
    },
    {
        "sentence": [
            "We said, jeez, the guy's wearing a cannon under his arm.",
            "I would prefer not to try to subdue somebody that has access  to a cannon.",
            "So when he went in the back, which is something we asked, we wanted every single store owner to do because then we knew the safe would be open."
        ],
        "sentiment": "negative",
        "keywords": [
            "wanted every single store owner",
            "would prefer",
            "subdue somebody",
            "safe would",
            "went",
            "wearing",
            "try"
        ],
        "trends": [
            "cannon",
            "would",
            "somebody",
            "prefer",
            "subdue",
            "wearing",
            "arm"
        ]
    },
    {
        "sentence": [
            "When he came back, we decided we're out.",
            "We said we're aborting the mission and we left.",
            "So it's so hard now."
        ],
        "sentiment": "negative",
        "keywords": [
            "came back",
            "said",
            "mission",
            "left",
            "hard",
            "decided",
            "aborting"
        ],
        "trends": [
            "decided",
            "came",
            "back",
            "said",
            "mission",
            "left",
            "aborting"
        ]
    },
    {
        "sentence": [
            "There have been other times that we tried to take down a kid delivering UPS boxes, delivering stuff from a jewelry store in the middle of downtown Boston with a huge crowd during Christmas.",
            "Every job presented a different problem, but then you have to try to use  that problem to your advantage.",
            "So that huge crowd of people may have actually been out because it's very difficult to figure out what's going on when there's 500 people milling about and all of them are interested."
        ],
        "sentiment": "negative",
        "keywords": [
            "kid delivering ups boxes",
            "every job presented",
            "500 people milling",
            "delivering stuff",
            "people may",
            "jewelry store",
            "huge crowd"
        ],
        "trends": [
            "problem",
            "delivering",
            "people",
            "crowd",
            "huge",
            "advantage",
            "christmas"
        ]
    },
    {
        "sentence": [
            "From there, if it's a very quiet store off to the side, it has its own pluses and minuses.",
            "So there wasn't a direct criteria of things.",
            "It was, hey, what does the store present and can we use it to our advantage or do we want to walk away?"
        ],
        "sentiment": "negative",
        "keywords": [
            "walk away",
            "store present",
            "quiet store",
            "direct criteria",
            "want",
            "use",
            "things"
        ],
        "trends": [
            "store",
            "want",
            "walk",
            "things",
            "direct",
            "side",
            "quiet"
        ]
    },
    {
        "sentence": [
            "And there were very few in the beginning that my father walked away from.",
            "Okay.",
            "So can you tell me then just, I know you say every single  situation is different, but are there a few things that you can tell me that you were specifically looking for when you were targeting a store?"
        ],
        "sentiment": "negative",
        "keywords": [
            "say every single situation",
            "father walked away",
            "specifically looking",
            "things",
            "tell",
            "tell",
            "targeting"
        ],
        "trends": [
            "tell",
            "things",
            "targeting",
            "store",
            "specifically",
            "situation",
            "single"
        ]
    },
    {
        "sentence": [
            "What things made a store more interesting for you or more, you know, the likelihood that you would hit that store versus another store?",
            "Well, any place that was in a high end neighborhood.",
            "So there were a couple of places down the Cape, which tended to be more affluent people."
        ],
        "sentiment": "negative",
        "keywords": [
            "store versus another store",
            "high end neighborhood",
            "would hit",
            "things made",
            "affluent people",
            "store",
            "well"
        ],
        "trends": [
            "store",
            "affluent",
            "cape",
            "tended",
            "couple",
            "places",
            "place"
        ]
    },
    {
        "sentence": [
            "They had more affluent product, meaning they would have larger diamonds.",
            "They would have more loose  diamonds if you could get into the safe.",
            "They had more quality product up in the cases."
        ],
        "sentiment": "negative",
        "keywords": [
            "quality product",
            "loose diamonds",
            "larger diamonds",
            "could get",
            "affluent product",
            "would",
            "would"
        ],
        "trends": [
            "product",
            "would",
            "diamonds",
            "quality",
            "cases",
            "meaning",
            "safe"
        ]
    },
    {
        "sentence": [
            "Then there were sort of the little mom and pop places that you would find on the outskirts of Boston that, you know, were the third store at the very end of a strip mall.",
            "Those were ideal because you only had to worry about one neighbor.",
            "We always made sure that that one neighbor was shielded."
        ],
        "sentiment": "positive",
        "keywords": [
            "always made sure",
            "would find",
            "third store",
            "strip mall",
            "pop places",
            "one neighbor",
            "one neighbor"
        ],
        "trends": [
            "one",
            "neighbor",
            "sort",
            "pop",
            "shielded",
            "made",
            "always"
        ]
    },
    {
        "sentence": [
            "So the neighbor that was next to a store that we did in random mass end of a mini mall, but it was a puppigenos.",
            "It was a pizza place and the ovens were  right up against the wall that we were going to be robbing the store of.",
            "So it was very little chance of anybody hearing anything."
        ],
        "sentiment": "negative",
        "keywords": [
            "random mass end",
            "anybody hearing anything",
            "pizza place",
            "mini mall",
            "little chance",
            "wall",
            "store"
        ],
        "trends": [
            "store",
            "anything",
            "ovens",
            "going",
            "wall",
            "pizza",
            "little"
        ]
    },
    {
        "sentence": [
            "And the only thing that they would really hear was my brother screaming to get on the ground.",
            "And then from there, the job was silent other than maybe having to ask a question about what we're doing next.",
            "But other than that, it was those were the ideal situations."
        ],
        "sentiment": "negative",
        "keywords": [
            "would really hear",
            "ideal situations",
            "brother screaming",
            "thing",
            "silent",
            "question",
            "next"
        ],
        "trends": [
            "silent",
            "question",
            "would",
            "thing",
            "screaming",
            "really",
            "next"
        ]
    },
    {
        "sentence": [
            "My dad wanted to go in and rob as many stores in the jeweler's building in 90 seconds as possible.",
            "And that was something me and my brother said no way to.",
            "It was ridiculous."
        ],
        "sentiment": "negative",
        "keywords": [
            "many stores",
            "dad wanted",
            "brother said",
            "90 seconds",
            "way",
            "something",
            "rob"
        ],
        "trends": [
            "wanted",
            "stores",
            "seconds",
            "rob",
            "possible",
            "many",
            "way"
        ]
    },
    {
        "sentence": [
            "90 seconds?",
            "and his girlfriend or whatever female we had gotten for the job.",
            "So again, to sort of back up and answer one of your questions about how easy was it for me to decide, I have an episode on my podcast called Hockey Mom."
        ],
        "sentiment": "negative",
        "keywords": [
            "podcast called hockey mom",
            "whatever female",
            "answer one",
            "90 seconds",
            "sort",
            "questions",
            "job"
        ],
        "trends": [
            "mom",
            "one",
            "hockey",
            "sort",
            "podcast",
            "whatever",
            "job"
        ]
    },
    {
        "sentence": [
            "My dad got a girl he had been dating.",
            "It was their fourth date he asked her to be part of a robbery.",
            "And she said, yup."
        ],
        "sentiment": "positive",
        "keywords": [
            "fourth date",
            "dad got",
            "yup",
            "said",
            "robbery",
            "part",
            "girl"
        ],
        "trends": [
            "got",
            "girl",
            "dating",
            "dad",
            "robbery",
            "part",
            "fourth"
        ]
    },
    {
        "sentence": [
            "And she was like a vacuum cleaner in that store.",
            "I've never seen anyone move through a store better than Hockey Mom did.",
            "She was like a tornado."
        ],
        "sentiment": "negative",
        "keywords": [
            "never seen anyone move",
            "vacuum cleaner",
            "hockey mom",
            "store better",
            "store",
            "tornado",
            "like"
        ],
        "trends": [
            "store",
            "vacuum",
            "like",
            "seen",
            "never",
            "move",
            "mom"
        ]
    },
    {
        "sentence": [
            "God bless her for that.",
            "But we had a tight knit group of people.",
            "It was me, my brother, my dad, and Bill."
        ],
        "sentiment": "positive",
        "keywords": [
            "tight knit group",
            "god bless",
            "people",
            "dad",
            "brother",
            "bill"
        ],
        "trends": [
            "dad",
            "brother",
            "bill",
            "tight",
            "people",
            "knit",
            "group"
        ]
    },
    {
        "sentence": [
            "And Bill was one of the people we tended to  to go after.",
            "He didn't have a store.",
            "He was a traveling salesman."
        ],
        "sentiment": "negative",
        "keywords": [
            "traveling salesman",
            "tended",
            "store",
            "people",
            "one",
            "go",
            "bill"
        ],
        "trends": [
            "tended",
            "people",
            "one",
            "go",
            "bill"
        ]
    },
    {
        "sentence": [
            "So he knew all the other traveling salesmen and the traveling salesmen were who we would go after.",
            "We would want them to go into the store that they were trying to sell to and then we would hit them in the store and not necessarily take down the store.",
            "So if we didn't take down the store and we just took down the salesperson, the store owner immediately became a suspect."
        ],
        "sentiment": "negative",
        "keywords": [
            "store owner immediately became",
            "would want",
            "would hit",
            "traveling salesmen",
            "traveling salesmen",
            "would go",
            "necessarily take"
        ],
        "trends": [
            "store",
            "would",
            "traveling",
            "salesmen",
            "knew",
            "go",
            "take"
        ]
    },
    {
        "sentence": [
            "Wasn't it risky though getting other people involved like your dad's girlfriend you said on the fourth date?",
            "She could so easily have just gone to  to the cops and said, hey, you know, this guy I'm dating just asked me to get involved in a robbery.",
            "Look into them, please."
        ],
        "sentiment": "positive",
        "keywords": [
            "risky though getting",
            "people involved like",
            "get involved",
            "fourth date",
            "said",
            "said",
            "robbery"
        ],
        "trends": [
            "involved",
            "said",
            "though",
            "dad",
            "date",
            "fourth",
            "getting"
        ]
    },
    {
        "sentence": [
            "Yeah.",
            "But when you really consider that, yes, then the detectives would have pulled him in and they would have asked him some questions.",
            "And then from there, there'd be nothing but circumstantial evidence."
        ],
        "sentiment": "negative",
        "keywords": [
            "really consider",
            "circumstantial evidence",
            "detectives would",
            "would",
            "yes",
            "yeah",
            "questions"
        ],
        "trends": [
            "would",
            "nothing",
            "evidence",
            "yes",
            "really",
            "questions",
            "pulled"
        ]
    },
    {
        "sentence": [
            "It would have, you know, we didn't know that.",
            "And that's not any of the four thought that we had going into it.",
            "We were dumb."
        ],
        "sentiment": "negative",
        "keywords": [
            "four thought",
            "would",
            "know",
            "know",
            "going",
            "dumb"
        ],
        "trends": [
            "know",
            "thought",
            "going",
            "four",
            "would"
        ]
    },
    {
        "sentence": [
            "So absolutely that valid point.",
            "She could have absolutely said, what do you want to your mind?",
            "No fifth date."
        ],
        "sentiment": "positive",
        "keywords": [
            "valid point",
            "fifth date",
            "absolutely said",
            "absolutely",
            "want",
            "mind",
            "could"
        ],
        "trends": [
            "absolutely",
            "want",
            "said",
            "mind",
            "could",
            "valid",
            "point"
        ]
    },
    {
        "sentence": [
            "And I'm going to the cops.",
            "But the surprise in my mind was that very,  Very little did that happen.",
            "We didn't do it a ton."
        ],
        "sentiment": "negative",
        "keywords": [
            "ton",
            "surprise",
            "mind",
            "little",
            "happen",
            "going",
            "cops"
        ],
        "trends": [
            "surprise",
            "mind",
            "little",
            "happen"
        ]
    },
    {
        "sentence": [
            "I ended up getting arrested and charged based on one of my dad's girlfriends turning state's evidence.",
            "She essentially snitched me out.",
            "I'm fine with that."
        ],
        "sentiment": "positive",
        "keywords": [
            "girlfriends turning state",
            "getting arrested",
            "essentially snitched",
            "charged based",
            "one",
            "fine",
            "evidence"
        ],
        "trends": [
            "turning",
            "state",
            "one",
            "girlfriends",
            "getting",
            "evidence",
            "ended"
        ]
    },
    {
        "sentence": [
            "I don't care.",
            "I would have snitched me out too to get less time.",
            "The fact of the matter is though, it's tough to trust other people."
        ],
        "sentiment": "negative",
        "keywords": [
            "get less time",
            "would",
            "trust",
            "tough",
            "though",
            "snitched",
            "people"
        ],
        "trends": [
            "would",
            "time",
            "snitched",
            "less",
            "trust",
            "tough",
            "though"
        ]
    },
    {
        "sentence": [
            "And my dad will tell you one of the reasons he brought us in was because who else can you trust but your kids?",
            "Honestly, I don't know if my kids were doing that.",
            "I'm not sure."
        ],
        "sentiment": "negative",
        "keywords": [
            "brought us",
            "trust",
            "tell",
            "sure",
            "reasons",
            "one",
            "know"
        ],
        "trends": [
            "kids",
            "know",
            "us",
            "trust",
            "tell",
            "reasons",
            "one"
        ]
    },
    {
        "sentence": [
            "So is there something that, you know, I know that I did an article a few years ago about scams in the jewelry industry and robberies and things, tips that you can do to stop it.",
            "I spoke with actually another ex-robber who had told me that there were specific things that he was documenting and that he would case a store for weeks and keep an entire journal and wrote down like every little thing about it so that he knew more about the store probably than the owner knew about  was functioning and what was happening even so much as when the mail got delivered and that there were specific things that made that store more or less likely that he would hit.",
            "And he said that if there was ever any doubt about whether or not the store had cameras, like if they had a camera there, even if you didn't know if it was connected or not, or if it had something that said two-way mirror, you never knew if someone was watching, if it was really a two-way mirror, simple things that it might not have been a two-way mirror, but it was just easy  or to go somewhere else."
        ],
        "sentiment": "negative",
        "keywords": [
            "like every little thing",
            "mail got delivered",
            "go somewhere else",
            "actually another ex",
            "years ago",
            "would hit",
            "would case"
        ],
        "trends": [
            "store",
            "mirror",
            "know",
            "things",
            "knew",
            "would",
            "specific"
        ]
    },
    {
        "sentence": [
            "Did you have things like that?",
            "A journal that you kept?",
            "Did you mark all these things down?"
        ],
        "sentiment": "negative",
        "keywords": [
            "things like",
            "things",
            "mark",
            "kept",
            "journal"
        ],
        "trends": []
    },
    {
        "sentence": [
            "Did you have things that you look for that you say, no, no, we're not going to do this one that would have kept you out of a store?",
            "Very rarely, because we never went into a store that Bill didn't have prior information about.",
            "So what the person you're talking about is going into a store, he knows nothing about prior."
        ],
        "sentiment": "negative",
        "keywords": [
            "never went",
            "knows nothing",
            "prior information",
            "prior",
            "would",
            "things",
            "talking"
        ],
        "trends": [
            "store",
            "going",
            "prior",
            "bill",
            "information",
            "rarely",
            "knows"
        ]
    },
    {
        "sentence": [
            "That is a, he has to learn everything about it.",
            "And even as he learns everything about it, there are eventualities that he cannot prepare for that journal.",
            "will not tell him."
        ],
        "sentiment": "negative",
        "keywords": [
            "learns everything",
            "learn everything",
            "cannot prepare",
            "tell",
            "journal",
            "eventualities",
            "even"
        ],
        "trends": [
            "prepare",
            "learns",
            "journal",
            "everything",
            "eventualities",
            "even"
        ]
    },
    {
        "sentence": [
            "Like, is there a backup source for that camera?",
            "Where do the cameras point?",
            "Is there any way to stay out of the camera?"
        ],
        "sentiment": "negative",
        "keywords": [
            "cameras point",
            "backup source",
            "way",
            "stay",
            "like",
            "camera",
            "camera"
        ],
        "trends": [
            "camera",
            "way",
            "stay",
            "source",
            "like",
            "backup"
        ]
    },
    {
        "sentence": [
            "Does the front cases have anything in it that's fake?",
            "Because most of the times these insurance companies will not let you put in display cases, anything real.",
            "So a lot of times we walked away from robberies and having to sift through our treasure to find out what was real and what was fake because so much of it just sat out there fake."
        ],
        "sentiment": "negative",
        "keywords": [
            "walked away",
            "insurance companies",
            "front cases",
            "display cases",
            "anything real",
            "real",
            "anything"
        ],
        "trends": [
            "fake",
            "anything",
            "cases",
            "times",
            "real",
            "insurance",
            "companies"
        ]
    },
    {
        "sentence": [
            "Once we started getting into a groove, I would say after the 10th robbery,  of the salespeople that were walking into stores from their car would carry a dolly full of brass and glass.",
            "It was nothing.",
            "So he would go in, he would show the product."
        ],
        "sentiment": "negative",
        "keywords": [
            "car would carry",
            "would show",
            "would say",
            "would go",
            "started getting",
            "dolly full",
            "10th robbery"
        ],
        "trends": [
            "would",
            "car",
            "carry",
            "dolly",
            "full",
            "getting",
            "glass"
        ]
    },
    {
        "sentence": [
            "If they decided to buy it, they'd have to go back out to the car.",
            "So we would hit the car.",
            "It was the car that we were after, but we would never do a place that we didn't have prior information about."
        ],
        "sentiment": "negative",
        "keywords": [
            "would never",
            "would hit",
            "prior information",
            "go back",
            "place",
            "decided",
            "car"
        ],
        "trends": [
            "car",
            "would",
            "hit",
            "go",
            "decided",
            "buy",
            "prior"
        ]
    },
    {
        "sentence": [
            "I would never go into a store right now, cased or not.",
            "For weeks, I could work there for weeks and still not rob the place because I wouldn't know any of the inside information  that Bill provided us.",
            "So, did nobody put it together that Bill was involved with all these stores that were being robbed?"
        ],
        "sentiment": "negative",
        "keywords": [
            "would never go",
            "bill provided us",
            "store right",
            "nobody put",
            "inside information",
            "could work",
            "bill"
        ],
        "trends": [
            "weeks",
            "would",
            "bill",
            "involved",
            "together",
            "stores",
            "store"
        ]
    },
    {
        "sentence": [
            "Nobody.",
            "Absolutely nobody.",
            "At one point, we considered robbing him just to make it look good, but we were able to rob one guy twice."
        ],
        "sentiment": "negative",
        "keywords": [
            "rob one guy twice",
            "one point",
            "look good",
            "considered robbing",
            "absolutely nobody",
            "nobody",
            "make"
        ],
        "trends": [
            "one",
            "twice",
            "robbing",
            "rob",
            "point",
            "make",
            "look"
        ]
    },
    {
        "sentence": [
            "My brother and I got to the point where we were getting very worried about how little we knew about some of the stores and how potentially what we thought we knew wasn't there.",
            "To give you an idea of places that we thought were favorable, any place that didn't repair  because it tended to be a cash business, lots of cash back and forth, a 30, $40 repair didn't necessarily require writing a check or using a debit card, lots of cash back then.",
            "So now everybody's going to this digital form of payment, which makes it even harder to go into a jewelry store and get anything cash wise."
        ],
        "sentiment": "negative",
        "keywords": [
            "get anything cash wise",
            "necessarily require writing",
            "cash business",
            "cash back",
            "cash back",
            "jewelry store",
            "even harder"
        ],
        "trends": [
            "cash",
            "back",
            "repair",
            "lots",
            "knew",
            "thought",
            "got"
        ]
    },
    {
        "sentence": [
            "But any place that you could hit that was known to have cash in it just made things that much easier because cash is easy to convert.",
            "Jewelry is very difficult.",
            "What we got were pennies on the dollar for most of the stuff that we had to sell on the  black market."
        ],
        "sentiment": "negative",
        "keywords": [
            "much easier",
            "made things",
            "could hit",
            "black market",
            "stuff",
            "sell",
            "place"
        ],
        "trends": [
            "cash",
            "easy",
            "convert",
            "could",
            "black",
            "sell",
            "pennies"
        ]
    },
    {
        "sentence": [
            "And why Rob during the day?",
            "Why go in there when you know, there's a likelihood somebody's going to have a gun, the police are going to be called like if there's a silent alarm push or whatever, wouldn't it have been easier to do it at night where you could get in and out without anybody there?",
            "Was there a particular reason?"
        ],
        "sentiment": "negative",
        "keywords": [
            "silent alarm push",
            "without anybody",
            "particular reason",
            "likelihood somebody",
            "could get",
            "called like",
            "whatever"
        ],
        "trends": [
            "going",
            "would",
            "without",
            "anybody",
            "called",
            "could",
            "easier"
        ]
    },
    {
        "sentence": [
            "Because the insurance company protocol says there's nothing in that store when you close it, which means they have to clean out all the cases and put them in the safe.",
            "Nothing of value can be outside when you close that store, meaning everything has to be locked up in some  sort of safe, which means we would have to get in there, beat a silent alarm, which back then was either based on whether or not the alarm could call out to a satellite.",
            "Back then it was the beginning of that technology."
        ],
        "sentiment": "negative",
        "keywords": [
            "insurance company protocol says",
            "alarm could call",
            "silent alarm",
            "meaning everything",
            "either based",
            "would",
            "whether"
        ],
        "trends": [
            "alarm",
            "nothing",
            "store",
            "close",
            "safe",
            "means",
            "put"
        ]
    },
    {
        "sentence": [
            "My sister's ex-fiance used to wait in case of Dunkin Donuts at night.",
            "He would cut the telephone line before he went into the Dunkin Donuts.",
            "And then he had all night because the alarm system couldn't call out."
        ],
        "sentiment": "negative",
        "keywords": [
            "would cut",
            "telephone line",
            "fiance used",
            "dunkin donuts",
            "dunkin donuts",
            "alarm system",
            "went"
        ],
        "trends": [
            "dunkin",
            "donuts",
            "night",
            "system",
            "could",
            "wait",
            "used"
        ]
    },
    {
        "sentence": [
            "But those situations weren't things that we wanted to deal with.",
            "I don't know how to crack open a safe.",
            "Certainly you could lift  up the safe and try to take it out of there, but nighttime did not lend itself to better circumstances for getting what you wanted."
        ],
        "sentiment": "negative",
        "keywords": [
            "crack open",
            "could lift",
            "better circumstances",
            "wanted",
            "wanted",
            "try",
            "things"
        ],
        "trends": [
            "certainly",
            "circumstances",
            "safe",
            "wanted",
            "open",
            "crack",
            "know"
        ]
    },
    {
        "sentence": [
            "It was easier to go in during the day.",
            "I see that this is really a family affair.",
            "Your sister's ex fiance too."
        ],
        "sentiment": "negative",
        "keywords": [
            "family affair",
            "ex fiance",
            "sister",
            "see",
            "really",
            "go",
            "easier"
        ],
        "trends": [
            "sister",
            "fiance",
            "ex",
            "go",
            "easier",
            "day",
            "see"
        ]
    },
    {
        "sentence": [
            "But when you say that it was easier to go during the day than at night, because at night insurance required them to lock everything up.",
            "You previously said that even during the day that a lot of display cases had, you know, like paste and fake stuff in it.",
            "So how  realistic was it for you to get a good haul anyway from what you were you're risking a lot to go in and you say you got pennies on the dollar?"
        ],
        "sentiment": "negative",
        "keywords": [
            "good haul anyway",
            "night insurance required",
            "previously said",
            "lock everything",
            "like paste",
            "got pennies",
            "fake stuff"
        ],
        "trends": [
            "lot",
            "night",
            "say",
            "go",
            "day",
            "dollar",
            "insurance"
        ]
    },
    {
        "sentence": [
            "Like how realistic was it for you to go in and if you're in and out in 90 seconds to be able to grab a ton of stuff and how much of that stuff was actually real and you could sell and what were you really getting for it from each robbery?",
            "How worth it was it?",
            "Great question because it was probably the first two years of robberies that we did the Burlington robbery that I talked about in the podcast is our best  because my dad was able to rent a fake storefront."
        ],
        "sentiment": "positive",
        "keywords": [
            "first two years",
            "really getting",
            "great question",
            "fake storefront",
            "could sell",
            "actually real",
            "90 seconds"
        ],
        "trends": [
            "able",
            "robbery",
            "stuff",
            "question",
            "best",
            "burlington",
            "dad"
        ]
    },
    {
        "sentence": [
            "We had a fake store.",
            "We had control of the entire environment.",
            "We had all day once this guy was tied to a chair to do whatever we wanted with his car, which is where he kept all of the merchandise."
        ],
        "sentiment": "negative",
        "keywords": [
            "fake store",
            "entire environment",
            "whatever",
            "wanted",
            "tied",
            "merchandise",
            "kept"
        ],
        "trends": [
            "environment",
            "whatever",
            "wanted",
            "tied",
            "merchandise",
            "kept",
            "guy"
        ]
    },
    {
        "sentence": [
            "So yes, he wheeled in a dolly full of brass and glass.",
            "We put him in a chair.",
            "We tied him up."
        ],
        "sentiment": "negative",
        "keywords": [
            "dolly full",
            "yes",
            "wheeled",
            "tied",
            "put",
            "glass",
            "chair"
        ],
        "trends": [
            "yes",
            "wheeled",
            "glass",
            "full",
            "dolly",
            "brass"
        ]
    },
    {
        "sentence": [
            "We got his car keys.",
            "We knew every security feature of the car, meaning there was a little three sets of locks on the side quarter panel  of which only one opened the trunk.",
            "From there you had to get another key to open the chain that was keeping the trunk from opening fully."
        ],
        "sentiment": "negative",
        "keywords": [
            "knew every security feature",
            "side quarter panel",
            "little three sets",
            "get another key",
            "opening fully",
            "one opened",
            "car keys"
        ],
        "trends": [
            "car",
            "trunk",
            "one",
            "every",
            "feature",
            "knew",
            "three"
        ]
    },
    {
        "sentence": [
            "From there you had to get another key to open any of the cases that were inside.",
            "But we had all day to do it.",
            "In any other circumstance, that would have been a much more difficult job to do if we weren't in control of those circumstances."
        ],
        "sentiment": "negative",
        "keywords": [
            "get another key",
            "difficult job",
            "would",
            "open",
            "much",
            "inside",
            "day"
        ],
        "trends": [
            "would",
            "much",
            "job",
            "difficult",
            "open",
            "key",
            "inside"
        ]
    },
    {
        "sentence": [
            "As we continued to do these snatch and grab types of jobs and the insurance companies started to get more and more savvy about protecting their stuff, I think our last job, the Littleton job, I had to steal the guy's car.",
            "the salesman's car, I had to drive it to another location so that we could take the thing down without having all of that prior information because we didn't control the environment.",
            "We took him down in the middle of a parking lot in an office park."
        ],
        "sentiment": "negative",
        "keywords": [
            "insurance companies started",
            "prior information",
            "parking lot",
            "office park",
            "littleton job",
            "last job",
            "grab types"
        ],
        "trends": [
            "job",
            "car",
            "control",
            "could",
            "drive",
            "lot",
            "parking"
        ]
    },
    {
        "sentence": [
            "We didn't have another location to go to to sit at.",
            "It was just a crazy situation.",
            "We took his car to another office park while everyone's going in to go to work at nine o'clock."
        ],
        "sentiment": "negative",
        "keywords": [
            "another office park",
            "another location",
            "crazy situation",
            "work",
            "took",
            "sit",
            "nine"
        ],
        "trends": [
            "go",
            "another",
            "work",
            "took",
            "park",
            "office",
            "nine"
        ]
    },
    {
        "sentence": [
            "We're wiping the thing down for prints and trying to pull it apart to get all the goodies inside.",
            "It just got crazier and crazier for less and less take, which is why, again, we started saying,  and dad, what are we doing?",
            "So the Burlington robbery, amazing."
        ],
        "sentiment": "negative",
        "keywords": [
            "started saying",
            "goodies inside",
            "burlington robbery",
            "less take",
            "got crazier",
            "less",
            "crazier"
        ],
        "trends": [
            "less",
            "crazier",
            "burlington",
            "trying",
            "apart",
            "get",
            "goodies"
        ]
    },
    {
        "sentence": [
            "I would do it again.",
            "Cause it was just such a well run, well greased machine at that point to the point where we were fighting ourselves.",
            "I think we were fighting the policy that we were having being dictated by the insurance companies."
        ],
        "sentiment": "negative",
        "keywords": [
            "well greased machine",
            "well run",
            "insurance companies",
            "would",
            "think",
            "policy",
            "point"
        ],
        "trends": [
            "fighting",
            "well",
            "point",
            "run",
            "machine",
            "greased",
            "cause"
        ]
    },
    {
        "sentence": [
            "So it's such a great question because no, it was never worth it ever.",
            "But some takes were definitely better than others, which should have led us to believe that, you know, we should have stopped.",
            "But dad always thought there was another Burlington out there."
        ],
        "sentiment": "negative",
        "keywords": [
            "dad always thought",
            "never worth",
            "led us",
            "great question",
            "definitely better",
            "another burlington",
            "takes"
        ],
        "trends": [
            "ever",
            "always",
            "thought",
            "another",
            "burlington",
            "dad",
            "great"
        ]
    },
    {
        "sentence": [
            "He's like, one  more burling tenor, we're fine.",
            "Okay, so let's just put it out there now.",
            "When you say you would do it again, you don't mean you would actually do it again."
        ],
        "sentiment": "positive",
        "keywords": [
            "burling tenor",
            "would actually",
            "would",
            "say",
            "put",
            "one",
            "okay"
        ],
        "trends": [
            "would",
            "say",
            "mean",
            "tenor",
            "one",
            "like",
            "put"
        ]
    },
    {
        "sentence": [
            "We don't want you to get in trouble.",
            "I don't jaywalk anybody.",
            "Are you kidding me?"
        ],
        "sentiment": "negative",
        "keywords": [
            "jaywalk anybody",
            "want",
            "trouble",
            "kidding",
            "get"
        ],
        "trends": [
            "want",
            "trouble",
            "get"
        ]
    },
    {
        "sentence": [
            "If a cop comes up to me, I have an anxiety attack.",
            "I'd start throwing licenses at him.",
            "I have I want nothing to do with listen, prison is hard enough."
        ],
        "sentiment": "negative",
        "keywords": [
            "start throwing licenses",
            "want nothing",
            "hard enough",
            "cop comes",
            "anxiety attack",
            "prison",
            "listen"
        ],
        "trends": [
            "throwing",
            "start",
            "licenses",
            "want",
            "prison",
            "nothing",
            "cop"
        ]
    },
    {
        "sentence": [
            "I did three years, which is minuscule considering what I did, but they only could prove one robbery that I was involved in three years in prison.",
            "I would do that.",
            "over the stigma of being an ex-con in this country."
        ],
        "sentiment": "negative",
        "keywords": [
            "could prove one robbery",
            "three years",
            "three years",
            "minuscule considering",
            "would",
            "stigma",
            "prison"
        ],
        "trends": [
            "years",
            "three",
            "robbery",
            "prove",
            "prison",
            "one",
            "minuscule"
        ]
    },
    {
        "sentence": [
            "It has been very limiting and so much of a source of a continuation.",
            "Listen, I'm not complaining, man.",
            "I'm not going to sit here and complain to anybody."
        ],
        "sentiment": "positive",
        "keywords": [
            "source",
            "sit",
            "much",
            "man",
            "listen",
            "limiting",
            "going"
        ],
        "trends": [
            "man",
            "listen",
            "source",
            "much",
            "limiting",
            "sit",
            "going"
        ]
    },
    {
        "sentence": [
            "I made my bed and I've laid in it.",
            "The stigma has been just a monster.",
            "So my attitude towards that is just tell everybody, just tell everybody and get it out there."
        ],
        "sentiment": "negative",
        "keywords": [
            "tell everybody",
            "tell everybody",
            "attitude towards",
            "stigma",
            "monster",
            "made",
            "laid"
        ],
        "trends": [
            "tell",
            "everybody",
            "made",
            "laid",
            "bed",
            "towards",
            "get"
        ]
    },
    {
        "sentence": [
            "So I never have to explain it to somebody that I should have told.",
            "You know what I mean?",
            "So in my opinion, I'd just rather just, Hey, I'd rather shirt right now."
        ],
        "sentiment": "negative",
        "keywords": [
            "rather shirt right",
            "rather",
            "told",
            "somebody",
            "opinion",
            "never",
            "mean"
        ],
        "trends": [
            "rather",
            "told",
            "somebody",
            "never",
            "explain",
            "shirt",
            "right"
        ]
    },
    {
        "sentence": [
            "This is, Hey, I'm an  calm, deal with it.",
            "Yeah, no, I get it.",
            "I actually want to find interesting is that the other person that I was telling you that I spoke to for the magazine article I did actually turned what would be considered as something negative into a positive that he advises jewelry companies and retailers on how to better protect their stores, tells them what he looked for, where they're going wrong and how to fix it."
        ],
        "sentiment": "negative",
        "keywords": [
            "advises jewelry companies",
            "something negative",
            "magazine article",
            "going wrong",
            "find interesting",
            "better protect",
            "actually want"
        ],
        "trends": [
            "actually",
            "advises",
            "article",
            "better",
            "companies",
            "considered",
            "calm"
        ]
    },
    {
        "sentence": [
            "And that he's made that his new career.",
            "So  He's actually not only found a way to make a living with that stigma on his back, but to thrive from it and turn it into a positive thing.",
            "So, you know, I applaud you guys who have done your time and who have really turned your life around because it's not easy."
        ],
        "sentiment": "positive",
        "keywords": [
            "really turned",
            "positive thing",
            "new career",
            "life around",
            "way",
            "turn",
            "time"
        ],
        "trends": [
            "applaud",
            "time",
            "around",
            "really",
            "done",
            "easy",
            "turned"
        ]
    },
    {
        "sentence": [
            "Tell me, do you have tips that you would give jurors who are looking to better protect their store, things that they can do, small, simple things, not so simple things that they can do to help protect their store so that they're less prone to this type of robbery?",
            "I've been thinking about this for a couple days.",
            "Yes, don't to be predictable do whatever you can to be unpredictable and Do whatever you can to know the second you're being cased?"
        ],
        "sentiment": "negative",
        "keywords": [
            "would give jurors",
            "less prone",
            "help protect",
            "couple days",
            "better protect",
            "simple things",
            "simple things"
        ],
        "trends": [
            "things",
            "whatever",
            "store",
            "protect",
            "simple",
            "yes",
            "predictable"
        ]
    },
    {
        "sentence": [
            "Meaning I come in I start looking at some stuff.",
            "I like it.",
            "I say I'll be back I come back I look at some other stuff."
        ],
        "sentiment": "positive",
        "keywords": [
            "start looking",
            "come back",
            "come",
            "back",
            "stuff",
            "stuff",
            "say"
        ],
        "trends": [
            "back",
            "stuff",
            "come",
            "start",
            "meaning",
            "looking",
            "say"
        ]
    },
    {
        "sentence": [
            "I ask you a couple questions.",
            "I start, you know, we start being friends I start giving you a load about my girlfriend and their mother-in-law and I want to buy a whole bunch of stuff but I leave and I don't buy anything  I come back again or you see me again in that area at all.",
            "You are being cased."
        ],
        "sentiment": "negative",
        "keywords": [
            "whole bunch",
            "couple questions",
            "come back",
            "buy anything",
            "start giving",
            "buy",
            "start"
        ],
        "trends": [
            "start",
            "buy",
            "whole",
            "want",
            "area",
            "back",
            "bunch"
        ]
    },
    {
        "sentence": [
            "Start getting me on film because I'm looking at you.",
            "Those are the things and do not drive the same way to work every day and do not have anything on you that is of value to you outside of what the insurance company is protecting.",
            "Because they're the ones that are gonna want to deny your claim."
        ],
        "sentiment": "negative",
        "keywords": [
            "work every day",
            "start getting",
            "insurance company",
            "gonna want",
            "way",
            "value",
            "things"
        ],
        "trends": [
            "want",
            "claim",
            "deny",
            "ones",
            "na",
            "gon",
            "start"
        ]
    },
    {
        "sentence": [
            "So protect yourself, listen to them.",
            "We at the time we knew there was an insurance protocol that said okay if you have loose diamonds and they want to see one you go to the  safe, you unlock it, you take the diamond out, you relock the safe, you go out, you show them the diamond.",
            "Well, I asked you to do that four times."
        ],
        "sentiment": "negative",
        "keywords": [
            "see one",
            "said okay",
            "loose diamonds",
            "insurance protocol",
            "four times",
            "well",
            "want"
        ],
        "trends": [
            "safe",
            "diamond",
            "go",
            "time",
            "diamonds",
            "unlock",
            "well"
        ]
    },
    {
        "sentence": [
            "Eventually you're going to have to leave that safe open.",
            "Guess what?",
            "My brother's coming in and taking you down because we know you left it open."
        ],
        "sentiment": "negative",
        "keywords": [
            "safe open",
            "open",
            "taking",
            "left",
            "leave",
            "know",
            "guess"
        ],
        "trends": [
            "open",
            "safe",
            "leave",
            "going",
            "eventually",
            "taking",
            "left"
        ]
    },
    {
        "sentence": [
            "Those are the things that just follow the protocol because it's there for a reason.",
            "As much as you're paying that insurance company, you don't want to check from them because now your insurance premiums are going way out of the way.",
            "It was my ex-wife's Christmas party."
        ],
        "sentiment": "negative",
        "keywords": [
            "insurance premiums",
            "insurance company",
            "christmas party",
            "going way",
            "way",
            "wife",
            "want"
        ],
        "trends": [
            "way",
            "insurance",
            "things",
            "want",
            "premiums",
            "paying",
            "much"
        ]
    },
    {
        "sentence": [
            "She had a guy over that is a friend of the family and he owned a jewelry store in New Hampshire.",
            "This is well after all of the  problems and he came up to me says, hey, I found out what he used to do.",
            "He goes, would you be interested in doing that again?"
        ],
        "sentiment": "positive",
        "keywords": [
            "new hampshire",
            "jewelry store",
            "would",
            "well",
            "used",
            "says",
            "problems"
        ],
        "trends": [
            "would",
            "goes",
            "says",
            "problems",
            "well",
            "hey",
            "used"
        ]
    },
    {
        "sentence": [
            "I would love to hit my own store.",
            "I was like, what?",
            "I, it was so hard for me not to call the cops at that point because now I'm an accomplice."
        ],
        "sentiment": "negative",
        "keywords": [
            "would love",
            "store",
            "point",
            "like",
            "hit",
            "hard",
            "cops"
        ],
        "trends": [
            "would",
            "store",
            "love",
            "hit",
            "point",
            "hard",
            "cops"
        ]
    },
    {
        "sentence": [
            "Thank you very much.",
            "And no, I'm not interested in doing that, but I got to tell you, it must be very tempting to anybody.",
            "It's like malpractice insurance."
        ],
        "sentiment": "positive",
        "keywords": [
            "like malpractice insurance",
            "thank",
            "tempting",
            "tell",
            "must",
            "much",
            "interested"
        ],
        "trends": [
            "malpractice",
            "like",
            "insurance",
            "tempting",
            "tell",
            "must",
            "interested"
        ]
    },
    {
        "sentence": [
            "What you're paying for, for to be covered in case something happens.",
            "You know, you don't get that money back if things don't happen.",
            "You don't want to get robbed and you don't want to pay the premiums after you get robbed."
        ],
        "sentiment": "negative",
        "keywords": [
            "case something happens",
            "money back",
            "get robbed",
            "get robbed",
            "get",
            "want",
            "want"
        ],
        "trends": [
            "get",
            "want",
            "robbed",
            "something",
            "paying",
            "happens",
            "covered"
        ]
    },
    {
        "sentence": [
            "Okay.",
            "Do you think he was setting you up or was he  actually serious?",
            "No, he was serious."
        ],
        "sentiment": "negative",
        "keywords": [
            "actually serious",
            "serious",
            "think",
            "setting",
            "okay"
        ],
        "trends": [
            "think",
            "setting",
            "serious",
            "actually"
        ]
    },
    {
        "sentence": [
            "He pulled me aside.",
            "Okay, so what about inside the store?",
            "Are there things that you can have inside the store?"
        ],
        "sentiment": "negative",
        "keywords": [
            "things",
            "store",
            "store",
            "pulled",
            "okay",
            "inside",
            "inside"
        ],
        "trends": [
            "store",
            "inside",
            "things",
            "okay"
        ]
    },
    {
        "sentence": [
            "Are there ways to go about your business?",
            "Other I know you said making sure that you shut the safe each time you open it once you take out something.",
            "Is it the same thing?"
        ],
        "sentiment": "negative",
        "keywords": [
            "said making sure",
            "ways",
            "time",
            "thing",
            "take",
            "something",
            "shut"
        ],
        "trends": [
            "time",
            "take",
            "sure",
            "something",
            "shut",
            "said",
            "safe"
        ]
    },
    {
        "sentence": [
            "Like if somebody is looking at a piece of jewelry inside a jewelry case, you shut the jewelry case when you're showing it to them, you know, and if they want to see something else in the case, you take it back and put it back in and take the other thing out.",
            "You know, a snatch and grab, you should  know a snatch and grab person as soon as they walk in.",
            "They're certainly not going to look like your typical Rolex purchaser and know your customer."
        ],
        "sentiment": "negative",
        "keywords": [
            "typical rolex purchaser",
            "see something else",
            "jewelry inside",
            "jewelry case",
            "jewelry case",
            "look like",
            "grab person"
        ],
        "trends": [
            "know",
            "case",
            "jewelry",
            "like",
            "snatch",
            "grab",
            "back"
        ]
    },
    {
        "sentence": [
            "You know, you know where your store is.",
            "You know the zip code, you know what the average medium income of your customer is.",
            "And if you don't, don't put a jewelry store there."
        ],
        "sentiment": "negative",
        "keywords": [
            "average medium income",
            "zip code",
            "jewelry store",
            "store",
            "put",
            "know",
            "know"
        ],
        "trends": [
            "know",
            "store",
            "put",
            "jewelry",
            "zip",
            "medium",
            "income"
        ]
    },
    {
        "sentence": [
            "There's plenty of places to go and get that information.",
            "And once you know that, know your customer and know what you're looking for.",
            "Because usually the people that are nefarious are trying to blend into the background wearing dark clothes."
        ],
        "sentiment": "negative",
        "keywords": [
            "background wearing dark clothes",
            "usually",
            "trying",
            "plenty",
            "places",
            "people",
            "nefarious"
        ],
        "trends": [
            "know",
            "blend",
            "clothes",
            "information",
            "wearing",
            "dark",
            "background"
        ]
    },
    {
        "sentence": [
            "But again, you should know.",
            "And now maybe you're in a store full of a bunch of people.",
            "I'll tell you, I'm seeing more and more security guards inside stores."
        ],
        "sentiment": "negative",
        "keywords": [
            "security guards inside stores",
            "store full",
            "tell",
            "seeing",
            "people",
            "maybe",
            "know"
        ],
        "trends": [
            "store",
            "people",
            "maybe",
            "full",
            "tell",
            "stores",
            "seeing"
        ]
    },
    {
        "sentence": [
            "It's just sitting at the door.",
            "Now what people don't realize is okay, a security guard is not that big of a problem.",
            "Especially when you have my brother who's 260 pounds, when he walks in and he tells the security guard to get down, guess what the security guard does?"
        ],
        "sentiment": "positive",
        "keywords": [
            "security guard",
            "security guard",
            "security guard",
            "260 pounds",
            "walks",
            "tells",
            "sitting"
        ],
        "trends": [
            "security",
            "guard",
            "realize",
            "walks",
            "tells",
            "pounds",
            "problem"
        ]
    },
    {
        "sentence": [
            "He gets down.",
            "But a lot of people don't understand that inside his belt is a meter that can tell when he's horizontal for any length of time.",
            "And that sets off the silent alarm."
        ],
        "sentiment": "negative",
        "keywords": [
            "silent alarm",
            "understand",
            "time",
            "tell",
            "sets",
            "people",
            "meter"
        ],
        "trends": [
            "understand",
            "time",
            "tell",
            "people",
            "meter",
            "lot",
            "length"
        ]
    },
    {
        "sentence": [
            "And that's something that I knew a lot of  If a prison guard is horizontal for any length of time, an alarm will go off and say, hey, this guy's on his back.",
            "It's wonderful.",
            "You need that."
        ],
        "sentiment": "positive",
        "keywords": [
            "prison guard",
            "wonderful",
            "time",
            "something",
            "say",
            "need",
            "lot"
        ],
        "trends": [
            "time",
            "something",
            "say",
            "prison",
            "lot",
            "length",
            "knew"
        ]
    },
    {
        "sentence": [
            "But again, you may think you are safer as a store because a security guard is in there, an armed security guard.",
            "You just don't want any part of anybody that wants to come in and try to get over that hurt.",
            "Because now you're in a gunfight."
        ],
        "sentiment": "negative",
        "keywords": [
            "armed security guard",
            "security guard",
            "may think",
            "wants",
            "want",
            "try",
            "store"
        ],
        "trends": [
            "security",
            "guard",
            "wants",
            "want",
            "try",
            "think",
            "store"
        ]
    },
    {
        "sentence": [
            "I mean, so what are you doing with that security guard?",
            "You take his belt off and you stand it up or?",
            "You put it on, I guess."
        ],
        "sentiment": "negative",
        "keywords": [
            "security guard",
            "take",
            "stand",
            "put",
            "mean",
            "guess",
            "belt"
        ],
        "trends": [
            "take",
            "stand",
            "belt",
            "security",
            "mean",
            "guard"
        ]
    },
    {
        "sentence": [
            "I don't know.",
            "That would be a job I would get in a robbery.",
            "My brother's a gunman."
        ],
        "sentiment": "negative",
        "keywords": [
            "would get",
            "would",
            "robbery",
            "know",
            "job",
            "gunman",
            "brother"
        ],
        "trends": [
            "would",
            "robbery",
            "job",
            "get"
        ]
    },
    {
        "sentence": [
            "would have to subdue the person and I would have to put the belt on and stand there like I was a security guard so we didn't get busted while my dad cleaned up the cases.",
            "I love that.",
            "I'm going to make a dark comedy about that."
        ],
        "sentiment": "positive",
        "keywords": [
            "security guard",
            "get busted",
            "dark comedy",
            "dad cleaned",
            "would",
            "would",
            "subdue"
        ],
        "trends": [
            "would",
            "get",
            "busted",
            "cases",
            "cleaned",
            "dad",
            "belt"
        ]
    },
    {
        "sentence": [
            "I'm using that.",
            "Okay.",
            "So what if you saw that there was a camera in a store or something that said a two way mirror or anything like that?"
        ],
        "sentiment": "negative",
        "keywords": [
            "two way mirror",
            "anything like",
            "using",
            "store",
            "something",
            "saw",
            "said"
        ],
        "trends": [
            "way",
            "two",
            "store",
            "something",
            "saw",
            "said",
            "mirror"
        ]
    },
    {
        "sentence": [
            "Would anything like that deter you or does that not even matter because you're cutting wires and you're in and out faster than that can do anything?",
            "The thing that we faced was there was a store in south of Boston somewhere, but it had a foyer.",
            "Meaning I could open the first door, but I couldn't get to the second door without the first door being closed."
        ],
        "sentiment": "negative",
        "keywords": [
            "second door without",
            "would anything like",
            "first door",
            "first door",
            "even matter",
            "cutting wires",
            "could open"
        ],
        "trends": [
            "door",
            "first",
            "could",
            "anything",
            "would",
            "faster",
            "wires"
        ]
    },
    {
        "sentence": [
            "Which means that I could be locked inside that foyer and all of the glass was bulletproof glass so I can shoot all I want, but I'm going to take a ricochet to the face.",
            "So it was a way for jewelry stores to say, hey, come on and take whatever you want.",
            "I'm just going to trap you in the foyer and when the cops show up, you can deal with them."
        ],
        "sentiment": "negative",
        "keywords": [
            "locked inside",
            "jewelry stores",
            "cops show",
            "take whatever",
            "bulletproof glass",
            "take",
            "glass"
        ],
        "trends": [
            "take",
            "glass",
            "going",
            "want",
            "whatever",
            "way",
            "foyer"
        ]
    },
    {
        "sentence": [
            "So we ended up just robbing the FedEx guy that picked up deliveries for this store outside of the store.",
            "We didn't dare go in it.",
            "didn't want to face that."
        ],
        "sentiment": "negative",
        "keywords": [
            "fedex guy",
            "dare go",
            "store outside",
            "store",
            "want",
            "robbing",
            "picked"
        ],
        "trends": [
            "store",
            "robbing",
            "picked",
            "outside",
            "guy",
            "fedex",
            "ended"
        ]
    },
    {
        "sentence": [
            "Nobody in the party wanted to face that foyer or anything else.",
            "Like we didn't really understand it.",
            "It was new technology for us."
        ],
        "sentiment": "negative",
        "keywords": [
            "really understand",
            "party wanted",
            "new technology",
            "anything else",
            "us",
            "nobody",
            "like"
        ],
        "trends": [
            "understand",
            "really",
            "like",
            "wanted",
            "party",
            "nobody",
            "foyer"
        ]
    },
    {
        "sentence": [
            "But again, if you walk into most jewelry stores that are single stores, again, if you're going into a mall jewelry store, none of them are on the outskirts of that mall.",
            "Every mall jewelry store is in the middle of the mall.",
            "Figure it out."
        ],
        "sentiment": "negative",
        "keywords": [
            "every mall jewelry store",
            "mall jewelry store",
            "jewelry stores",
            "single stores",
            "mall",
            "mall",
            "walk"
        ],
        "trends": [
            "mall",
            "jewelry",
            "store",
            "stores",
            "middle",
            "walk",
            "single"
        ]
    },
    {
        "sentence": [
            "Why?",
            "You don't want to run through a mall after you take down a store.",
            "There's no way out."
        ],
        "sentiment": "negative",
        "keywords": [
            "way",
            "want",
            "take",
            "store",
            "run",
            "mall"
        ],
        "trends": [
            "want",
            "take",
            "store",
            "run",
            "mall"
        ]
    },
    {
        "sentence": [
            "There's just no way out in that scenario.",
            "So don't do mall jewelry stores.",
            "But those were the things  that we looked at the most, it was a very, very different time back then."
        ],
        "sentiment": "positive",
        "keywords": [
            "mall jewelry stores",
            "different time back",
            "way",
            "things",
            "scenario",
            "looked"
        ],
        "trends": [
            "stores",
            "mall",
            "jewelry",
            "time",
            "things",
            "looked",
            "different"
        ]
    },
    {
        "sentence": [
            "Right now, most jewelry stores are changed.",
            "So they're not dealing with the same stuff.",
            "Well, actually, there's a lot of, you know, the independent jewelers."
        ],
        "sentiment": "negative",
        "keywords": [
            "jewelry stores",
            "independent jewelers",
            "well",
            "stuff",
            "right",
            "lot",
            "know"
        ],
        "trends": [
            "stores",
            "right",
            "jewelry",
            "changed",
            "well",
            "lot",
            "know"
        ]
    },
    {
        "sentence": [
            "That's a big rise in independent jewelers now.",
            "And we heard from the Jewelers Security Alliance recently that there has been a big rash of smash and grabs where people, you know, rush in, like drive a car into the window, let's say, grab everything they can and just drive back out again.",
            "You know, do you think that there's a way jewelers  can prevent that because it seems like those are not, they're not casing the store."
        ],
        "sentiment": "negative",
        "keywords": [
            "jewelers security alliance recently",
            "way jewelers",
            "independent jewelers",
            "seems like",
            "like drive",
            "grab everything",
            "drive back"
        ],
        "trends": [
            "know",
            "like",
            "jewelers",
            "drive",
            "big",
            "seems",
            "store"
        ]
    },
    {
        "sentence": [
            "They're not necessarily sitting there and keeping tabs and noting everything that's going on.",
            "It's sort of a spur of the moment decision.",
            "Let's just take the car, ram it in, grab what we can and go."
        ],
        "sentiment": "negative",
        "keywords": [
            "noting everything",
            "necessarily sitting",
            "moment decision",
            "keeping tabs",
            "take",
            "spur",
            "sort"
        ],
        "trends": [
            "moment",
            "spur",
            "sort",
            "going",
            "sitting",
            "noting",
            "necessarily"
        ]
    },
    {
        "sentence": [
            "Is there something that yours can do to prevent that from happening?",
            "Is there any advice to help that or?",
            "Here, that would be a landlord issue."
        ],
        "sentiment": "negative",
        "keywords": [
            "landlord issue",
            "would",
            "something",
            "prevent",
            "help",
            "happening",
            "advice"
        ],
        "trends": [
            "something",
            "prevent",
            "happening",
            "would",
            "landlord",
            "issue"
        ]
    },
    {
        "sentence": [
            "Anything that you would put in front of that store that would prevent that car from smashing through my storefront.",
            "But again, you have to understand that's a crime of chaos.",
            "I have no idea what I'm getting at."
        ],
        "sentiment": "negative",
        "keywords": [
            "would put",
            "would prevent",
            "understand",
            "storefront",
            "store",
            "smashing",
            "idea"
        ],
        "trends": [
            "would",
            "storefront",
            "store",
            "smashing",
            "put",
            "prevent",
            "front"
        ]
    },
    {
        "sentence": [
            "getting from that robbery, if anything, I know I'm getting a couple of scars from the amount of blood.",
            "People don't understand what broken glass does to a person.",
            "The next time you're watching an action show and Bruce Willis flies through a window, he's dead."
        ],
        "sentiment": "negative",
        "keywords": [
            "bruce willis flies",
            "next time",
            "broken glass",
            "action show",
            "window",
            "watching",
            "understand"
        ],
        "trends": [
            "getting",
            "know",
            "amount",
            "anything",
            "blood",
            "scars",
            "understand"
        ]
    },
    {
        "sentence": [
            "He's in about 14 different pieces because that glass cut the crap out of him.",
            "It's so funny to watch what Hollywood does with this stuff.",
            "But a snatch and grab like that usually yields very little."
        ],
        "sentiment": "negative",
        "keywords": [
            "14 different pieces",
            "usually yields",
            "grab like",
            "glass cut",
            "watch",
            "stuff",
            "snatch"
        ],
        "trends": [
            "pieces",
            "glass",
            "different",
            "cut",
            "yields",
            "usually",
            "snatch"
        ]
    },
    {
        "sentence": [
            "I think an insurance company would rather deal with that than a loss of merchandise.",
            "And again, you'll notice that  most of the really expensive stuff is in the back of that store.",
            "You will not walk into a store and see you'll see the pearls up front."
        ],
        "sentiment": "negative",
        "keywords": [
            "insurance company would rather deal",
            "really expensive stuff",
            "walk",
            "think",
            "store",
            "store",
            "see"
        ],
        "trends": [
            "see",
            "notice",
            "expensive",
            "store",
            "rather",
            "merchandise",
            "loss"
        ]
    },
    {
        "sentence": [
            "You'll see some of the cheaper watches, if anything, some of the chains, but you have to go deeper and deeper into the store, deeper, deeper into their security, deeper and deeper on camera, deeper and deeper on whatever the hell they have.",
            "Now there's just thermal imaging and don't do a store in my opinion.",
            "The only way I would do anything right now with how tight security is everywhere is to find a situation like we did."
        ],
        "sentiment": "negative",
        "keywords": [
            "thermal imaging",
            "situation like",
            "cheaper watches",
            "tight security",
            "anything right",
            "go deeper",
            "security"
        ],
        "trends": [
            "deeper",
            "anything",
            "security",
            "tight",
            "like",
            "everywhere",
            "find"
        ]
    },
    {
        "sentence": [
            "is find somebody delivering something to somebody that you know has something in it.",
            "But other than that, good luck.",
            "one of your dad's girlfriends that finally got you caught out."
        ],
        "sentiment": "positive",
        "keywords": [
            "find somebody delivering something",
            "good luck",
            "finally got",
            "something",
            "somebody",
            "one",
            "know"
        ],
        "trends": [
            "something",
            "somebody",
            "one",
            "got",
            "girlfriends",
            "finally",
            "dad"
        ]
    },
    {
        "sentence": [
            "What about your dad and your brother?",
            "How were they caught?",
            "And was his name Bill ever caught?"
        ],
        "sentiment": "negative",
        "keywords": [
            "name bill ever caught",
            "caught",
            "dad",
            "brother"
        ],
        "trends": [
            "name",
            "ever",
            "caught",
            "bill"
        ]
    },
    {
        "sentence": [
            "He was on his way to get Chinese food for his girlfriend and on his way to her house when they pulled him over the newspaper article says that he was on a route that is probably a good 30 miles away from his house and not a route he would have taken and that he was caught with lots of stuff in the trunk and cash like it would look like he was escaping now I there are many times that the American media here and the local media have sensationalized the information to make it look I don't even know why he didn't have to  up this story.",
            "It's bad enough any way you want to tell it, but there were multiple times the media did a really poor job in telling what really happened or figuring out the spelling of somebody's name.",
            "My dad, after he was arrested, he stayed in New Hampshire for a little while, was brought down to Massachusetts."
        ],
        "sentiment": "negative",
        "keywords": [
            "good 30 miles away",
            "newspaper article says",
            "get chinese food",
            "really poor job",
            "would look like",
            "really happened",
            "cash like"
        ],
        "trends": [
            "way",
            "media",
            "house",
            "look",
            "like",
            "route",
            "would"
        ]
    },
    {
        "sentence": [
            "My brother was arrested in Florida because that's where he was living at the time.",
            "It was a year after, December 26th of 1995, that I was arrested on the middle of a bridge crossing a  River, very high up in Massachusetts.",
            "There was a helicopter."
        ],
        "sentiment": "negative",
        "keywords": [
            "december 26th",
            "bridge crossing",
            "year",
            "time",
            "river",
            "middle",
            "massachusetts"
        ],
        "trends": [
            "arrested",
            "time",
            "year",
            "river",
            "middle",
            "massachusetts",
            "high"
        ]
    },
    {
        "sentence": [
            "They had closed both sides of the bridges.",
            "It was right close to Christmas.",
            "So there was Christmas traffic."
        ],
        "sentiment": "positive",
        "keywords": [
            "right close",
            "christmas traffic",
            "christmas",
            "sides",
            "closed",
            "bridges"
        ],
        "trends": [
            "right",
            "close",
            "christmas",
            "sides",
            "closed",
            "bridges"
        ]
    },
    {
        "sentence": [
            "I have never felt so special in my entire life.",
            "It is the first time I felt like multiple resources were just devoted to pry.",
            "And it made me feel really good about myself for about two seconds before I realized they were putting cuffs on me, stuffing me in the back of a cruiser."
        ],
        "sentiment": "positive",
        "keywords": [
            "felt like multiple resources",
            "feel really good",
            "never felt",
            "two seconds",
            "putting cuffs",
            "first time",
            "entire life"
        ],
        "trends": [
            "felt",
            "first",
            "resources",
            "devoted",
            "pry",
            "multiple",
            "special"
        ]
    },
    {
        "sentence": [
            "From there, we just all pled out.",
            "Nobody went to trial because nobody was going to stand in front of a jury and try to present themselves as innocent in any way.",
            "So I assume now everybody's out of jail."
        ],
        "sentiment": "negative",
        "keywords": [
            "nobody went",
            "nobody",
            "way",
            "try",
            "trial",
            "stand",
            "present"
        ],
        "trends": [
            "nobody",
            "went",
            "way",
            "try",
            "trial",
            "stand",
            "present"
        ]
    },
    {
        "sentence": [
            "Did jail turn you guys around?",
            "I'm so sorry, that's terrible.",
            "And it'll say father shot son and it's still sitting out there and it bothers me."
        ],
        "sentiment": "negative",
        "keywords": [
            "say father shot son",
            "still sitting",
            "jail turn",
            "guys around",
            "terrible",
            "sorry",
            "bothers"
        ],
        "trends": [
            "turn",
            "jail",
            "guys",
            "still",
            "son",
            "sitting",
            "shot"
        ]
    },
    {
        "sentence": [
            "It's just not true.",
            "And that's not what happened.",
            "And the media should be held to a higher standard and be more accountable to what they report or misreport."
        ],
        "sentiment": "negative",
        "keywords": [
            "higher standard",
            "true",
            "report",
            "misreport",
            "media",
            "held",
            "happened"
        ],
        "trends": [
            "standard",
            "report",
            "misreport",
            "media",
            "higher",
            "held",
            "accountable"
        ]
    },
    {
        "sentence": [
            "Very true.",
            "It's miserable, but my brother just, he just couldn't make it.",
            "If I were to give you the best description of him, it's a, it's Lenny of mice and men, you know, he'd hug you until he killed you."
        ],
        "sentiment": "negative",
        "keywords": [
            "best description",
            "true",
            "miserable",
            "mice",
            "men",
            "make",
            "lenny"
        ],
        "trends": [
            "miserable",
            "mice",
            "men",
            "lenny",
            "know",
            "killed",
            "hug"
        ]
    },
    {
        "sentence": [
            "And then he did good for you.",
            "He was just such a gentle giant and this world wasn't, he didn't understand it.",
            "And he didn't know how to live in it and he didn't know how to thrive in it and he did not to be happy in it and I cannot Blame him for his decision or be mad at him for his decision."
        ],
        "sentiment": "negative",
        "keywords": [
            "gentle giant",
            "cannot blame",
            "world",
            "understand",
            "thrive",
            "mad",
            "live"
        ],
        "trends": [
            "know",
            "decision",
            "thrive",
            "mad",
            "live",
            "happy",
            "blame"
        ]
    },
    {
        "sentence": [
            "It was his but it's tough It's definitely tough and my dad, you know I don't know if you listen to my podcast and hear my dad and hear how matter of fact he is and there's a little Sociopathic element to him that there's just there's never a lot of emotion I've never seen my dad at any extreme of any emotion in my life.",
            "He's always been the middle guy doesn't  react, doesn't let you know how you're feeling.",
            "But as a teenager, that starts to get very, very frustrating."
        ],
        "sentiment": "negative",
        "keywords": [
            "little sociopathic element",
            "middle guy",
            "never seen",
            "definitely tough",
            "tough",
            "never",
            "teenager"
        ],
        "trends": [
            "know",
            "dad",
            "tough",
            "emotion",
            "hear",
            "never",
            "let"
        ]
    },
    {
        "sentence": [
            "So me and my brother did outlandish things to my dad to get him to go to that place, but he never would.",
            "And, you know, seeing, seeing my dad and Robin stores with him was one of the only ways to be close to him.",
            "And he loved it."
        ],
        "sentiment": "positive",
        "keywords": [
            "robin stores",
            "outlandish things",
            "never would",
            "ways",
            "seeing",
            "seeing",
            "place"
        ],
        "trends": [
            "dad",
            "seeing",
            "ways",
            "would",
            "things",
            "place",
            "outlandish"
        ]
    },
    {
        "sentence": [
            "My dad, when you listen to it, the way he talks about it on the podcast, my dad is very proud.",
            "And you know, if there is a hell, he is bragging about it down there.",
            "I'm kidding."
        ],
        "sentiment": "positive",
        "keywords": [
            "way",
            "talks",
            "proud",
            "podcast",
            "listen",
            "know",
            "kidding"
        ],
        "trends": [
            "dad",
            "know",
            "hell",
            "bragging",
            "way",
            "talks",
            "proud"
        ]
    },
    {
        "sentence": [
            "I love my dad.",
            "I love  my brother, but it is a crazy story.",
            "You always think there's time to repair a relationship that might not be what you want it to be."
        ],
        "sentiment": "positive",
        "keywords": [
            "crazy story",
            "always think",
            "want",
            "time",
            "repair",
            "relationship",
            "might"
        ],
        "trends": [
            "story",
            "love",
            "crazy",
            "want",
            "time",
            "think",
            "repair"
        ]
    },
    {
        "sentence": [
            "You always think that that'll happen and then you realize that there isn't.",
            "So, be grateful for what you do have.",
            "Thank you so much, Brian, for being on the podcast."
        ],
        "sentiment": "positive",
        "keywords": [
            "always think",
            "thank",
            "realize",
            "podcast",
            "much",
            "happen",
            "grateful"
        ],
        "trends": [
            "thank",
            "podcast",
            "much",
            "brian",
            "think",
            "realize",
            "happen"
        ]
    },
    {
        "sentence": [
            "We really appreciate your time.",
            "My pleasure.",
            "Anytime."
        ],
        "sentiment": "positive",
        "keywords": [
            "really appreciate",
            "time",
            "pleasure",
            "anytime"
        ],
        "trends": [
            "time",
            "really",
            "appreciate"
        ]
    },
    {
        "sentence": [
            "Follow Rappaport Group on Instagram and follow Rappaport on Facebook, Twitter and LinkedIn.",
            "And don't forget to subscribe to get future episodes."
        ],
        "sentiment": "positive",
        "keywords": [
            "get future episodes",
            "follow rappaport group",
            "follow rappaport",
            "twitter",
            "subscribe",
            "linkedin",
            "instagram"
        ],
        "trends": [
            "rappaport",
            "follow",
            "subscribe",
            "get",
            "future",
            "twitter",
            "linkedin"
        ]
    }
]