[
    {
        "sentence": [
            " This podcast is brought to you by GIA, the Gemological Institute of America, protecting consumers and supporting the global gem and jewelry trade since 1931 through research, education and laboratory services.",
            "in  war.",
            "While we are publishing this episode just ahead of the KP's intersessional meeting in Dubai, which begins on May the 13th, we recorded it in early March."
        ],
        "sentiment": "positive",
        "keywords": [
            "jewelry trade since 1931",
            "protecting consumers",
            "laboratory services",
            "intersessional meeting",
            "global gem",
            "gemological institute",
            "early march"
        ],
        "trends": [
            "intersessional",
            "meeting",
            "begins",
            "dubai",
            "early",
            "episode",
            "kp"
        ]
    },
    {
        "sentence": [
            "So some of the facts on the ground might have developed since then.",
            "Enjoy the episode.",
            "area of Congo and it was very interesting to see how things go."
        ],
        "sentiment": "positive",
        "keywords": [
            "things go",
            "ground might",
            "developed since",
            "see",
            "interesting",
            "facts",
            "episode"
        ],
        "trends": [
            "since",
            "might",
            "ground",
            "facts",
            "things",
            "see",
            "interesting"
        ]
    },
    {
        "sentence": [
            "They're also quite striking how little is known about it.",
            "So it was really an eye opener.",
            "Right."
        ],
        "sentiment": "positive",
        "keywords": [
            "also quite striking",
            "eye opener",
            "right",
            "really",
            "little",
            "known"
        ],
        "trends": [
            "really",
            "opener",
            "eye",
            "striking",
            "quite",
            "little",
            "known"
        ]
    },
    {
        "sentence": [
            "I want to hear a little bit about the IPIS, what you do and what the organization does.",
            "Could you explain that to me and our listeners?",
            "Yeah, sure."
        ],
        "sentiment": "positive",
        "keywords": [
            "little bit",
            "yeah",
            "want",
            "sure",
            "organization",
            "listeners",
            "ipis"
        ],
        "trends": [
            "listeners",
            "explain",
            "could",
            "want",
            "organization",
            "little",
            "ipis"
        ]
    },
    {
        "sentence": [
            "So IPIS is the research NGO.",
            "We mainly look at the link between natural resource exploitation on the one hand and issues of conflict development and human rights on the other with a focus on African producer countries.",
            "where we always try to work in close partnership with in-country stakeholders, mainly civil society, but also government partners in the mining sector, for instance."
        ],
        "sentiment": "positive",
        "keywords": [
            "natural resource exploitation",
            "also government partners",
            "african producer countries",
            "mainly civil society",
            "mainly look",
            "research ngo",
            "one hand"
        ],
        "trends": [
            "mainly",
            "work",
            "partners",
            "instance",
            "try",
            "mining",
            "government"
        ]
    },
    {
        "sentence": [
            "And I think over the years we've become specialized in collecting data in quite complex environments, often remote areas or places where it's just the conditions don't make it very easy to do research.",
            "You work with the Kimberley Process Civil Society Coalition.",
            "Can you also give us a bit of a rundown on what the role of that is?"
        ],
        "sentiment": "negative",
        "keywords": [
            "kimberley process civil society coalition",
            "quite complex environments",
            "often remote areas",
            "also give us",
            "collecting data",
            "become specialized",
            "years"
        ],
        "trends": [
            "coalition",
            "kimberley",
            "work",
            "process",
            "also",
            "give",
            "role"
        ]
    },
    {
        "sentence": [
            "Yeah, so IPIS is a member of the Kimberley Process Civil Society Coalition since 2016.",
            "The coalition is mainly a grouping of African civil society organizations from about 10 different African countries.",
            "I think it's about 14 organizations."
        ],
        "sentiment": "positive",
        "keywords": [
            "kimberley process civil society coalition since 2016",
            "african civil society organizations",
            "10 different african countries",
            "14 organizations",
            "coalition",
            "yeah",
            "think"
        ],
        "trends": [
            "society",
            "coalition",
            "civil",
            "african",
            "yeah",
            "organizations",
            "since"
        ]
    },
    {
        "sentence": [
            "And IPIS, so we're the only non-African member, a bit perhaps because we're not really an advocacy NGO, but more of a research center.",
            "So we try to support the coalition with our research and also more logistically and organizational issues.",
            "The Kimberley Process Civil Society  coalition is at its core a watchdog, let's say it plays an observer role in the Kimberly process, but it adds a few tasks on top of that also given that it has become quite critical of where the Kimberly process is going and what relevance its certification scheme still has."
        ],
        "sentiment": "negative",
        "keywords": [
            "kimberley process civil society coalition",
            "certification scheme still",
            "become quite critical",
            "kimberly process",
            "kimberly process",
            "organizational issues",
            "observer role"
        ],
        "trends": [
            "process",
            "coalition",
            "also",
            "kimberly",
            "research",
            "ipis",
            "ngo"
        ]
    },
    {
        "sentence": [
            "So the coalition also tries to use the Kimberly process and its meetings as an agenda setting moments to raise attention for issues that otherwise don't get or don't attract a lot of interest through  to  a  on that maybe have got a little less attention in the last year because of the whole Russia question.",
            "What are the most important issues of these type in the industry right now?",
            "I think a key one and that's also one that goes to the core of what the Kimberley process is doing of course is the problem of the Central African Republic, which is likely to be in the spotlight also this year because there's really a fight ongoing on the KP or on the international level of how to deal with this, to deal with the fact that the country has had an embargo  imposed on it for over 10 years now."
        ],
        "sentiment": "negative",
        "keywords": [
            "whole russia question",
            "central african republic",
            "agenda setting moments",
            "little less attention",
            "coalition also tries",
            "raise attention",
            "spotlight also"
        ],
        "trends": [
            "also",
            "issues",
            "one",
            "deal",
            "attention",
            "process",
            "year"
        ]
    },
    {
        "sentence": [
            "That has been, so it was imposed on 2013 when civil war broke out.",
            "Between 2016 and 2019, it has been relaxed in a few phases, allowing exports from certain zones, also reducing the restrictions that the KP imposed on it.",
            "Since then, the file has really been stuck and that coincides also with the arrival of Wagner mercenaries in the CR and with an increased Russian interest in the country."
        ],
        "sentiment": "negative",
        "keywords": [
            "increased russian interest",
            "civil war broke",
            "wagner mercenaries",
            "coincides also",
            "certain zones",
            "also reducing",
            "allowing exports"
        ],
        "trends": [
            "imposed",
            "also",
            "zones",
            "phases",
            "certain",
            "exports",
            "kp"
        ]
    },
    {
        "sentence": [
            "So that made geopolitics  politics enter this already very complex file and that of course wasn't helpful.",
            "I think an overall problem with embargoes of the Kimberley process or more generally is that if they don't come with accompanying measures or with a kind of roadmap for the long term, they never actually lead to reducing diamond production.",
            "They lead to increased smuggling."
        ],
        "sentiment": "negative",
        "keywords": [
            "made geopolitics politics enter",
            "reducing diamond production",
            "never actually lead",
            "overall problem",
            "long term",
            "kimberley process",
            "increased smuggling"
        ],
        "trends": [
            "lead",
            "file",
            "geopolitics",
            "already",
            "complex",
            "course",
            "politics"
        ]
    },
    {
        "sentence": [
            "So the diamonds continue to be mined and they find out a way out of the country through other means.",
            "And that's even worse if the government itself of the respective country doesn't support  the sanctions, which is today the case in the CR.",
            "And there in the Central African Republic has taken giant proportions, this smuggling and illegality."
        ],
        "sentiment": "negative",
        "keywords": [
            "taken giant proportions",
            "central african republic",
            "even worse",
            "diamonds continue",
            "respective country",
            "country",
            "way"
        ],
        "trends": [
            "country",
            "illegality",
            "central",
            "giant",
            "mined",
            "find",
            "worse"
        ]
    },
    {
        "sentence": [
            "It's really become a gangster's paradise with massive corruption, terrorist financing, true to diamond trade, rebels that continue to interfere in diamond mines.",
            "There's of course mercenaries now that play a role.",
            "And all of this doesn't go away when you lift the embargo, as is now being proposed by, for instance, the KP chair that is this year, the United Arab Emirates, because these  illegal networks have become very well established in the country."
        ],
        "sentiment": "negative",
        "keywords": [
            "united arab emirates",
            "well established",
            "terrorist financing",
            "massive corruption",
            "kp chair",
            "illegal networks",
            "go away"
        ],
        "trends": [
            "diamond",
            "become",
            "interfere",
            "mines",
            "gangster",
            "corruption",
            "continue"
        ]
    },
    {
        "sentence": [
            "They are closely intertwined with elites.",
            "They have really whole logistical framework set up.",
            "You want to give the formal trades more breeding space, but by lifting the embargo, you won't do that because it's too hard to compete with these illegal networks that don't have to pay taxes and so on."
        ],
        "sentiment": "positive",
        "keywords": [
            "really whole logistical framework set",
            "pay taxes",
            "illegal networks",
            "formal trades",
            "closely intertwined",
            "breeding space",
            "want"
        ],
        "trends": [
            "wo",
            "hard",
            "closely",
            "elites",
            "intertwined",
            "networks",
            "compete"
        ]
    },
    {
        "sentence": [
            "I think the big challenge, how can you give more breeding space to the formal trade gradually, I think, rather than any drastic measure that  would risk to undo the very fragile progress that has been booked over very slowly, unfortunately, over a very long time.",
            "So is there a road back in place for the CAR?",
            "Not really."
        ],
        "sentiment": "negative",
        "keywords": [
            "formal trade gradually",
            "would risk",
            "road back",
            "long time",
            "fragile progress",
            "drastic measure",
            "breeding space"
        ],
        "trends": [
            "think",
            "big",
            "booked",
            "breeding",
            "challenge",
            "drastic",
            "back"
        ]
    },
    {
        "sentence": [
            "There is an operational framework, the KP calls it, and that stipulates the monitoring requirements.",
            "But it basically the information the CAR government has to send to the Kimberley process, but it does not have a long term vision.",
            "We are not really looking at how can we continue to build  on the formal trade has been increasing."
        ],
        "sentiment": "negative",
        "keywords": [
            "long term vision",
            "really looking",
            "operational framework",
            "monitoring requirements",
            "kp calls",
            "kimberley process",
            "formal trade"
        ],
        "trends": [
            "vision",
            "car",
            "government",
            "kp",
            "stipulates",
            "calls",
            "requirements"
        ]
    },
    {
        "sentence": [
            "There is some contamination with conflict diamonds that come from the east of the country, but still it's not foolproof, but there has been some progress.",
            "I think the differences of opinion are simply too large and there is insufficient interest in my view in engaging with the problems of the CER.",
            "There's really an attitude of trying to pull your hands off."
        ],
        "sentiment": "negative",
        "keywords": [
            "insufficient interest",
            "conflict diamonds",
            "view",
            "trying",
            "think",
            "still",
            "simply"
        ],
        "trends": [
            "east",
            "still",
            "come",
            "progress",
            "conflict",
            "attitude",
            "really"
        ]
    },
    {
        "sentence": [
            "And actually that's probably quite paradoxically, that's the attitude of both those who shout very loud  to lift the embargo or those who want to maintain it.",
            "Because lifting the embargo means that deny that any of these problems still exist while maintaining it.",
            "You pretend as if the KP has everything under control and that there's no conflict diamonds anymore that succeeds in stopping all conflict diamonds from reaching the international trade."
        ],
        "sentiment": "negative",
        "keywords": [
            "problems still exist",
            "probably quite paradoxically",
            "conflict diamonds anymore",
            "conflict diamonds",
            "international trade",
            "embargo means",
            "embargo"
        ],
        "trends": [
            "conflict",
            "diamonds",
            "embargo",
            "control",
            "international",
            "want",
            "probably"
        ]
    },
    {
        "sentence": [
            "So yeah, there's little new ones, I think, in the debate today.",
            "It's maybe overly dramatized, which doesn't help to make progress.",
            "How has the geopolitical aspect, how is that complicated?"
        ],
        "sentiment": "negative",
        "keywords": [
            "maybe overly dramatized",
            "little new ones",
            "make progress",
            "geopolitical aspect",
            "debate today",
            "yeah",
            "think"
        ],
        "trends": [
            "geopolitical",
            "complicated",
            "aspect",
            "yeah",
            "progress",
            "overly",
            "maybe"
        ]
    },
    {
        "sentence": [
            "things.",
            "Could you just explain that, the presence of the Wagner Group, Russian interests, how has that complicated things?",
            "It used to be, so the Kimberley process has a monitoring team dedicated to supervising the exports from the Central African Republic."
        ],
        "sentiment": "negative",
        "keywords": [
            "monitoring team dedicated",
            "central african republic",
            "wagner group",
            "russian interests",
            "kimberley process",
            "complicated things",
            "things"
        ],
        "trends": [
            "central",
            "wagner",
            "group",
            "things",
            "complicated",
            "russian",
            "could"
        ]
    },
    {
        "sentence": [
            "It used to be quite a technical team that was really looking, it has a group of diamond experts, mainly from the industry that analyze the footprint to see whether this matches the footprint of diamonds from the West, where the CER can export.",
            "So a very  work where you could discuss specific issues with implementing the operational framework.",
            "There were problems, for instance, with the picture quality that the CER used to send photographs of the diamonds for exports that didn't allow the experts to really analyze these diamonds very well."
        ],
        "sentiment": "negative",
        "keywords": [
            "could discuss specific issues",
            "technical team",
            "send photographs",
            "see whether",
            "really looking",
            "picture quality",
            "operational framework"
        ],
        "trends": [
            "diamonds",
            "footprint",
            "analyze",
            "cer",
            "used",
            "experts",
            "really"
        ]
    },
    {
        "sentence": [
            "Then they invested in better photograph material for the CER.",
            "These kind of issues are quite not necessarily easy, but there was always a way to deal with it.",
            "Then from 2019, I think 2020,  the Russia also became a member or an observer member of the monitoring team."
        ],
        "sentiment": "negative",
        "keywords": [
            "russia also became",
            "better photograph material",
            "think 2020",
            "necessarily easy",
            "monitoring team",
            "observer member",
            "member"
        ],
        "trends": [
            "member",
            "always",
            "issues",
            "think",
            "became",
            "material",
            "better"
        ]
    },
    {
        "sentence": [
            "And from that, and I think together with the changes on the international level, that meant that every discussion in this group became political and you really saw the lack of trust entering.",
            "And if there's no trust anymore, then there's no constructive attitude anymore.",
            "And at present, it's for instance, the CR government has little faith or trust in the monitoring team and vice versa."
        ],
        "sentiment": "negative",
        "keywords": [
            "group became political",
            "constructive attitude anymore",
            "trust anymore",
            "vice versa",
            "think together",
            "really saw",
            "monitoring team"
        ],
        "trends": [
            "trust",
            "anymore",
            "little",
            "cr",
            "faith",
            "government",
            "instance"
        ]
    },
    {
        "sentence": [
            "While to find a way  out of this crisis, they need to work together.",
            "And that is currently being very difficult.",
            "And you see that any mistrust is also there's lots of politics behind it."
        ],
        "sentiment": "negative",
        "keywords": [
            "work together",
            "politics behind",
            "way",
            "see",
            "need",
            "mistrust",
            "lots"
        ],
        "trends": [
            "see",
            "politics",
            "mistrust",
            "lots",
            "work",
            "way",
            "together"
        ]
    },
    {
        "sentence": [
            "I think also on the side of the CEO government is often difficult to follow these discussions because there's so many hidden agendas that you don't often know where things are headed.",
            "Maybe one last point that the Kimberly process hasn't been in the CR as a delegation since 2016.",
            "I think now the KP chair went there on his own initiative."
        ],
        "sentiment": "negative",
        "keywords": [
            "maybe one last point",
            "many hidden agendas",
            "kp chair went",
            "delegation since 2016",
            "often know",
            "often difficult",
            "kimberly process"
        ],
        "trends": [
            "often",
            "think",
            "maybe",
            "cr",
            "delegation",
            "last",
            "kimberly"
        ]
    },
    {
        "sentence": [
            "It's not really the  same thing as if you send a delegation from the Kimberley frozen.",
            "But there has been a plan to go since 2019, but also there a lack of trust has prevented this visit to take place for over four years now, which of course, without such a visit, even if you it's not by a one time visit to a country that you can assess the security situation because these visits are evidently orchestrated, but it can help to build trust to show an interest still in finding a solution.",
            "And that is not happening in practice."
        ],
        "sentiment": "negative",
        "keywords": [
            "go since 2019",
            "one time visit",
            "take place",
            "security situation",
            "kimberley frozen",
            "interest still",
            "four years"
        ],
        "trends": [
            "visit",
            "trust",
            "years",
            "four",
            "interest",
            "help",
            "kimberley"
        ]
    },
    {
        "sentence": [
            "diamonds being mined in the CER that would count as conflict diamonds that are funding rebel groups or conflict?",
            "Excuse my ignorance, who's MINUSCA?",
            "reports and from these reports you hear that rebel groups have been pushed out by Wagner and the government from many cities."
        ],
        "sentiment": "negative",
        "keywords": [
            "funding rebel groups",
            "rebel groups",
            "would count",
            "many cities",
            "conflict diamonds",
            "diamonds",
            "conflict"
        ],
        "trends": [
            "groups",
            "rebel",
            "conflict",
            "diamonds",
            "reports",
            "hear",
            "cities"
        ]
    },
    {
        "sentence": [
            "But of course, diamond mining and gold mining happens in quite remote areas and there there's less control.",
            "There was, for instance, a case of it was on a gold mine, but often these mines are quite similar and overlap.",
            "There were eight Chinese nationals that were killed by rebels early last year, which shows still it's like these ad hoc reports that indicate problems rather than that we have an  That's when we talk about classic conflict diamonds."
        ],
        "sentiment": "negative",
        "keywords": [
            "rebels early last year",
            "indicate problems rather",
            "eight chinese nationals",
            "classic conflict diamonds",
            "ad hoc reports",
            "quite remote areas",
            "gold mining happens"
        ],
        "trends": [
            "gold",
            "quite",
            "mining",
            "remote",
            "instance",
            "mine",
            "mines"
        ]
    },
    {
        "sentence": [
            "The fact, of course, that there are lots of human rights abuses being committed in diamond mining zones by mercenaries and the government army in gaining control over these mines is also problematic from a conflict perspective.",
            "They don't have their own diamond mining operations, but they use violence and intimidation to force artisanal miners to sell diamonds to their traders at often drastically reduced prices, which can then also be seen as a threat.",
            "as a form of forced labor and so on."
        ],
        "sentiment": "negative",
        "keywords": [
            "often drastically reduced prices",
            "human rights abuses",
            "force artisanal miners",
            "diamond mining zones",
            "diamond mining operations",
            "use violence",
            "sell diamonds"
        ],
        "trends": [
            "also",
            "diamond",
            "mining",
            "operations",
            "diamonds",
            "intimidation",
            "violence"
        ]
    },
    {
        "sentence": [
            "So there's definitely still reason for concern.",
            "The government managed to push back rebels considerably, but that unfortunately wasn't an end to violence in diamond mining areas.",
            "Yeah, I see."
        ],
        "sentiment": "positive",
        "keywords": [
            "push back rebels considerably",
            "diamond mining areas",
            "definitely still reason",
            "government managed",
            "yeah",
            "violence",
            "unfortunately"
        ],
        "trends": [
            "violence",
            "unfortunately",
            "rebels",
            "push",
            "mining",
            "managed",
            "still"
        ]
    },
    {
        "sentence": [
            "I think the reason, a lot of the motivations by those pushing to lift the embargo are mainly political.",
            "It's a populist motive as well to gain support from African countries as well.",
            "In general, there's a lot of support from other African producer countries for the CER because they feel normally a KP embargo is invited by the CER."
        ],
        "sentiment": "positive",
        "keywords": [
            "african producer countries",
            "african countries",
            "populist motive",
            "mainly political",
            "feel normally",
            "kp embargo",
            "gain support"
        ],
        "trends": [
            "cer",
            "well",
            "african",
            "support",
            "countries",
            "embargo",
            "lot"
        ]
    },
    {
        "sentence": [
            "by the country itself.",
            "It's when the country feels threatened by rebels, they ask an embargo in order to stop rebels from financing themselves through these diamonds so that they can't overthrow the government.",
            "This situation has changed now in the CER because the rebels pose less of a risk to the security of the regime."
        ],
        "sentiment": "negative",
        "keywords": [
            "rebels pose less",
            "country feels threatened",
            "stop rebels",
            "rebels",
            "country",
            "situation",
            "security"
        ],
        "trends": [
            "rebels",
            "embargo",
            "less",
            "situation",
            "security",
            "risk",
            "regime"
        ]
    },
    {
        "sentence": [
            "But it's still a conflict scenario.",
            "And African countries are very sensitive to sovereignty.",
            "And I think all countries in the KP that feel that these countries or others are  imposing their rules on them, they support it."
        ],
        "sentiment": "positive",
        "keywords": [
            "conflict scenario",
            "african countries",
            "countries",
            "countries",
            "think",
            "support",
            "still"
        ],
        "trends": [
            "countries",
            "think",
            "support",
            "rules",
            "still",
            "scenario",
            "sovereignty"
        ]
    },
    {
        "sentence": [
            "So I think it's also a way to gather support.",
            "On the other hand, the diamonds from the CER were over 10 years ago were highly valued on the markets.",
            "They are known for having very good quality diamonds."
        ],
        "sentiment": "positive",
        "keywords": [
            "10 years ago",
            "good quality diamonds",
            "highly valued",
            "gather support",
            "diamonds",
            "way",
            "think"
        ],
        "trends": [
            "diamonds",
            "quality",
            "known",
            "years",
            "way",
            "think",
            "support"
        ]
    },
    {
        "sentence": [
            "They were in the top, I think, five of countries with the highest value to volume ratio of diamonds, so highest value per carat.",
            "So there is, of course, an interest in the trade in these diamonds, but I think it's more politics than commercial interest.",
            "ending debate around the definition of conflict diamonds almost every year if not more."
        ],
        "sentiment": "negative",
        "keywords": [
            "conflict diamonds almost every year",
            "highest value per carat",
            "ending debate around",
            "highest value",
            "volume ratio",
            "commercial interest",
            "diamonds"
        ],
        "trends": [
            "diamonds",
            "value",
            "highest",
            "interest",
            "think",
            "year",
            "ending"
        ]
    },
    {
        "sentence": [
            "There are discussions to change the definition to coordinate human rights abuses by governments themselves rather than just by rebel groups.",
            "Where is that going?",
            "Is there any end in sight for that?"
        ],
        "sentiment": "negative",
        "keywords": [
            "coordinate human rights abuses",
            "rebel groups",
            "sight",
            "rather",
            "governments",
            "going",
            "end"
        ],
        "trends": [
            "rights",
            "rebel",
            "rather",
            "human",
            "groups",
            "governments",
            "discussions"
        ]
    },
    {
        "sentence": [
            "Yeah, so it's indeed the Kimberley process normally has a review cycle every five years and these cycles tend to last three years.",
            "So it's nearly that there's always only two years in between that there's no talk of reform and this discussion  of conflict diamonds is always central.",
            "I think for now there's a bit more debate on language than there used to be because otherwise there's already lots of countries disputing simply the fact that there is a discussion."
        ],
        "sentiment": "negative",
        "keywords": [
            "review cycle every five years",
            "last three years",
            "kimberley process normally",
            "countries disputing simply",
            "two years",
            "cycles tend",
            "conflict diamonds"
        ],
        "trends": [
            "years",
            "always",
            "discussion",
            "lots",
            "two",
            "central",
            "conflict"
        ]
    },
    {
        "sentence": [
            "I think the discussion is accepted now.",
            "I'm not very hopeful on where it's going and whether it will lead to anything.",
            "I think at the very best when we're very optimistic, there might be a small update in language, also still unsure."
        ],
        "sentiment": "negative",
        "keywords": [
            "also still unsure",
            "small update",
            "whether",
            "think",
            "think",
            "optimistic",
            "might"
        ],
        "trends": [
            "think",
            "might",
            "update",
            "hopeful",
            "anything",
            "going",
            "whether"
        ]
    },
    {
        "sentence": [
            "And then it would more be to expand the number of actors that are involved in conflict  conflict, but mainly to include not just rebels, but also criminals or terrorists.",
            "In the definition, it's really a no-go within the KP to mention government responsibility for conflict.",
            "So when a scenario in which the police or the army uses systematic violence to protect industrial concessions, for instance, is not acceptable for many as it intrudes too much on sovereignty."
        ],
        "sentiment": "negative",
        "keywords": [
            "army uses systematic violence",
            "protect industrial concessions",
            "mention government responsibility",
            "go within",
            "also criminals",
            "conflict conflict",
            "conflict"
        ],
        "trends": [
            "conflict",
            "would",
            "actors",
            "mention",
            "definition",
            "responsibility",
            "government"
        ]
    },
    {
        "sentence": [
            "The same, of course, for when a government attacks another government, as we see in the Russia-Ukraine war.",
            "So I think that is still  area where nothing can happen.",
            "Human rights used to be more of a taboo in the KP."
        ],
        "sentiment": "negative",
        "keywords": [
            "government attacks another government",
            "human rights used",
            "ukraine war",
            "still area",
            "think",
            "taboo",
            "see"
        ],
        "trends": [
            "government",
            "used",
            "taboo",
            "rights",
            "kp",
            "war",
            "see"
        ]
    },
    {
        "sentence": [
            "And now the Kimberly process adopted a framework on responsible sourcing that accepts human rights as an important principle, but also there's no commitment attached to that.",
            "So they recognize the principle.",
            "It's now also seen a bit as a, in my view, as an excuse to say, we have this framework and we acknowledge the principle so we don't need to include a definition."
        ],
        "sentiment": "negative",
        "keywords": [
            "kimberly process adopted",
            "accepts human rights",
            "responsible sourcing",
            "commitment attached",
            "also seen",
            "important principle",
            "also"
        ],
        "trends": [
            "also",
            "principle",
            "framework",
            "view",
            "definition",
            "seen",
            "say"
        ]
    },
    {
        "sentence": [
            "So yeah, not the most interesting discussions to follow often.",
            "brought to you by GIA.",
            "Consumer trust is vital to the global gem and jewelry industry from mind to market."
        ],
        "sentiment": "negative",
        "keywords": [
            "jewelry industry",
            "interesting discussions",
            "global gem",
            "follow often",
            "consumer trust",
            "yeah",
            "vital"
        ],
        "trends": [
            "yeah",
            "vital",
            "trust",
            "mind",
            "market",
            "jewelry",
            "often"
        ]
    },
    {
        "sentence": [
            "Through research, education, instrument development, and independent gem grading and identification, GIA is dedicated to protecting consumers, ensuring their trust in gems and jewelry, and helping the industry thrive.",
            "Visit gia.edu for more information.",
            "or any decision."
        ],
        "sentiment": "positive",
        "keywords": [
            "independent gem grading",
            "protecting consumers",
            "instrument development",
            "industry thrive",
            "visit gia",
            "gia",
            "trust"
        ],
        "trends": [
            "trust",
            "grading",
            "dedicated",
            "development",
            "education",
            "ensuring",
            "gem"
        ]
    },
    {
        "sentence": [
            "I mean, is that something that's here to stay there, the consensus principle rule of the KP?",
            "I think it's impossible to change this consensus rule because it's of course part of the compromise that means that so many countries can participate in the KP because they all know that nothing will be accepted against their will.",
            "There will never be consensus on changing that rule, let's say, also because even from, let's say, the more progressive countries, when you look at the Western countries, they are often in a minority."
        ],
        "sentiment": "negative",
        "keywords": [
            "consensus principle rule",
            "western countries",
            "progressive countries",
            "many countries",
            "course part",
            "consensus rule",
            "rule"
        ],
        "trends": [
            "countries",
            "say",
            "let",
            "change",
            "rule",
            "consensus",
            "kp"
        ]
    },
    {
        "sentence": [
            "decision making when it comes to changing the rules.",
            "And so they are also protected by this.",
            "The consensus model is in theory a good model because it allows to build compromise."
        ],
        "sentiment": "positive",
        "keywords": [
            "good model",
            "decision making",
            "consensus model",
            "build compromise",
            "also protected",
            "theory",
            "rules"
        ],
        "trends": [
            "model",
            "rules",
            "making",
            "decision",
            "theory",
            "good",
            "consensus"
        ]
    },
    {
        "sentence": [
            "The problem within the KP is that it's used as a veto power, which it shouldn't be.",
            "It should be a way to look for compromise.",
            "Now it's a way to block any discussion."
        ],
        "sentiment": "negative",
        "keywords": [
            "veto power",
            "problem within",
            "way",
            "way",
            "used",
            "look",
            "kp"
        ],
        "trends": [
            "way",
            "discussion",
            "block",
            "look",
            "within",
            "veto",
            "used"
        ]
    },
    {
        "sentence": [
            "And I think that's one of the reasons why it's become so problematic in the KP is the very strict confidentiality rules within the KP, which means that there's no transparency basically as an  observer, we're not allowed to reveal positions that governments take within KP meetings, which means that everyone can use this veto power without having to be accountable for it.",
            "They don't even have to explain why they're against the decision.",
            "They can just simply say no, and nobody will ever question them because it's unknown who is against or who is in favor."
        ],
        "sentiment": "negative",
        "keywords": [
            "governments take within kp meetings",
            "strict confidentiality rules within",
            "veto power without",
            "transparency basically",
            "simply say",
            "reveal positions",
            "ever question"
        ],
        "trends": [
            "kp",
            "means",
            "within",
            "simply",
            "favor",
            "question",
            "ever"
        ]
    },
    {
        "sentence": [
            "So I think it's more feasible, realistic to go for more transparency within the KP.",
            "Open up this.",
            "It's a very isolated entity that is  detached from reality, open up, make these meetings publicly accessible, stop with all the hiding."
        ],
        "sentiment": "negative",
        "keywords": [
            "meetings publicly accessible",
            "transparency within",
            "isolated entity",
            "think",
            "stop",
            "reality",
            "realistic"
        ],
        "trends": [
            "isolated",
            "detached",
            "entity",
            "within",
            "think",
            "realistic",
            "feasible"
        ]
    },
    {
        "sentence": [
            "There's a lot of documents circulating.",
            "They're all protected from the public by confidentiality rules.",
            "I think transparency is a more realistic aim to go for."
        ],
        "sentiment": "positive",
        "keywords": [
            "think transparency",
            "realistic aim",
            "documents circulating",
            "confidentiality rules",
            "public",
            "protected",
            "lot"
        ],
        "trends": [
            "lot",
            "documents",
            "circulating",
            "transparency",
            "think",
            "realistic",
            "rules"
        ]
    },
    {
        "sentence": [
            "Interesting, interesting.",
            "Just a couple of questions that just came to my mind.",
            "Firstly, are you saying that the originally the country's governments did not use the consensus arrangement to veto things and that later turned into a veto?"
        ],
        "sentiment": "positive",
        "keywords": [
            "later turned",
            "consensus arrangement",
            "veto things",
            "veto",
            "use",
            "saying",
            "questions"
        ],
        "trends": [
            "veto",
            "use",
            "turned",
            "things",
            "saying",
            "originally",
            "later"
        ]
    },
    {
        "sentence": [
            "Originally, there was much more creativity within the Kimberley process to try and come up with compromise.",
            "When you look at the history, for instance, with Zimbabwe and the Merengue diamonds, it's not a beautiful history to look at for the KP, of course, but at least they were trying to, they were competing interests.",
            "There were countries who wanted an embargo."
        ],
        "sentiment": "negative",
        "keywords": [
            "merengue diamonds",
            "kimberley process",
            "creativity within",
            "competing interests",
            "beautiful history",
            "history",
            "zimbabwe"
        ],
        "trends": [
            "history",
            "look",
            "kimberley",
            "come",
            "try",
            "process",
            "originally"
        ]
    },
    {
        "sentence": [
            "There were others who wanted the KP would in no way interfere with Zimbabwe diamonds.",
            "And they came up with some kind of monitoring framework and look at how can we reconcile these objectives?",
            "It's not beautiful, but at least something happened."
        ],
        "sentiment": "negative",
        "keywords": [
            "least something happened",
            "zimbabwe diamonds",
            "way interfere",
            "monitoring framework",
            "kp would",
            "wanted",
            "reconcile"
        ],
        "trends": [
            "happened",
            "least",
            "monitoring",
            "came",
            "framework",
            "kind",
            "look"
        ]
    },
    {
        "sentence": [
            "Today you see that there's very little creativity or willingness to try and find solutions.",
            "It's simply you block a discussion.",
            "That's how the previous reform cycle ended on the conflict diamond definition."
        ],
        "sentiment": "negative",
        "keywords": [
            "previous reform cycle ended",
            "conflict diamond definition",
            "little creativity",
            "find solutions",
            "willingness",
            "try",
            "today"
        ],
        "trends": [
            "discussion",
            "simply",
            "conflict",
            "cycle",
            "reform",
            "previous",
            "definition"
        ]
    },
    {
        "sentence": [
            "We never knew why countries objected.",
            "They never had to give their reason.",
            "They simply said, this doesn't work for me or I want to touch base with my capital."
        ],
        "sentiment": "negative",
        "keywords": [
            "touch base",
            "simply said",
            "countries objected",
            "never knew",
            "never",
            "work",
            "want"
        ],
        "trends": [
            "never",
            "reason",
            "give",
            "work",
            "want",
            "touch",
            "simply"
        ]
    },
    {
        "sentence": [
            "And they never did.",
            "So that goes against, I think the main reason is there's a lot of mistrust within the KP.",
            "So everybody."
        ],
        "sentiment": "negative",
        "keywords": [
            "mistrust within",
            "main reason",
            "think",
            "never",
            "lot",
            "kp",
            "goes"
        ],
        "trends": [
            "within",
            "think",
            "reason",
            "mistrust",
            "main",
            "lot",
            "kp"
        ]
    },
    {
        "sentence": [
            "is afraid that admitting to one thing might be used against them.",
            "So it has become a very legalistic setting where all discussions are about language, about commas, about words that can be interpreted to mean something else than they would initially and so on.",
            "Can you estimate when this changed and why it changed?"
        ],
        "sentiment": "negative",
        "keywords": [
            "one thing might",
            "mean something else",
            "would initially",
            "legalistic setting",
            "words",
            "used",
            "language"
        ],
        "trends": [
            "changed",
            "become",
            "commas",
            "estimate",
            "would",
            "legalistic",
            "discussions"
        ]
    },
    {
        "sentence": [
            "I think, well, there's definitely more to it than I've only been around also following these discussions since 2018.",
            "And I think from them, I started seeing that more often and it became worse.",
            "One of the reasons is also that a lot of the, let's say, founding fathers of the Kimberley Process left."
        ],
        "sentiment": "negative",
        "keywords": [
            "kimberley process left",
            "discussions since 2018",
            "around also following",
            "started seeing",
            "founding fathers",
            "became worse",
            "also"
        ],
        "trends": [
            "think",
            "also",
            "following",
            "became",
            "often",
            "around",
            "since"
        ]
    },
    {
        "sentence": [
            "So many people end up in this.",
            "They get some handover from their colleagues, but they don't really know what all of this is.",
            "All the people who I hear that participate for the first time, I'm shocked about how this geopolitics, this how everything is blocked."
        ],
        "sentiment": "negative",
        "keywords": [
            "many people end",
            "really know",
            "first time",
            "people",
            "shocked",
            "participate",
            "hear"
        ],
        "trends": [
            "people",
            "many",
            "time",
            "shocked",
            "really",
            "know",
            "handover"
        ]
    },
    {
        "sentence": [
            "That is one thing.",
            "I think another element is also the fact that it used to be more diplomats involved in the Kimberley Process meetings who were trained on building  compromise.",
            "While today there's hardly any diplomats that still attend, it's mainly technical staff from mining ministries or from trading ministries, depending on where in the supply chain a country is."
        ],
        "sentiment": "negative",
        "keywords": [
            "think another element",
            "mainly technical staff",
            "kimberley process meetings",
            "trading ministries",
            "supply chain",
            "still attend",
            "one thing"
        ],
        "trends": [
            "ministries",
            "diplomats",
            "used",
            "meetings",
            "another",
            "building",
            "compromise"
        ]
    },
    {
        "sentence": [
            "And that also doesn't help because these are people that have a very specific scope of work and don't see the larger picture or the needs for international cooperation or have just come from a different background.",
            "So I think that also didn't help and led to this change.",
            "I think it's an evolution."
        ],
        "sentiment": "negative",
        "keywords": [
            "specific scope",
            "larger picture",
            "international cooperation",
            "different background",
            "work",
            "think",
            "think"
        ],
        "trends": [
            "background",
            "come",
            "cooperation",
            "different",
            "international",
            "also",
            "help"
        ]
    },
    {
        "sentence": [
            "It's probably something that  has been ongoing for 10 years already, but that became ever more difficult.",
            "often being portrayed as if it was just about some words in a piece of paper and nothing much.",
            "I don't think that's true."
        ],
        "sentiment": "negative",
        "keywords": [
            "10 years already",
            "probably something",
            "nothing much",
            "became ever",
            "words",
            "true",
            "think"
        ],
        "trends": [
            "years",
            "something",
            "probably",
            "words",
            "portrayed",
            "ongoing",
            "ever"
        ]
    },
    {
        "sentence": [
            "There's really a big difference of opinion on how to move forward with the Kimberly process.",
            "And I think particularly the Western countries, G7 or how you want to name them, they're in a very difficult position right now because they are uncomfortable with the fact that they are contributing to a certification scheme that is helping to whitewash  Russian diamonds as conflict free.",
            "On the other hand, they cannot leave this scheme because their own diamond interest depend on it, but also because this is a very important scheme for many African producer countries or India as a trading and manufacturing country."
        ],
        "sentiment": "negative",
        "keywords": [
            "many african producer countries",
            "whitewash russian diamonds",
            "difficult position right",
            "diamond interest depend",
            "western countries",
            "think particularly",
            "move forward"
        ],
        "trends": [
            "scheme",
            "countries",
            "really",
            "difference",
            "move",
            "opinion",
            "forward"
        ]
    },
    {
        "sentence": [
            "And they don't want to damage those relationships that are already very complicated.",
            "So they feel they have to continue with the KP, but complement it with, I think, on the one hand, their own initiative, which now is the G7 traceability scheme that entered into force, but also they want to keep  it on record that they oppose Russia within the Kimberley process.",
            "They feel that they need to do that for their legitimacy, their credibility within this framework, while many other countries see it as politicizing the KP and see the G7 scheme as undermining the foundations of the KP."
        ],
        "sentiment": "positive",
        "keywords": [
            "oppose russia within",
            "g7 traceability scheme",
            "g7 scheme",
            "credibility within",
            "one hand",
            "kimberley process",
            "countries see"
        ],
        "trends": [
            "kp",
            "see",
            "feel",
            "within",
            "scheme",
            "want",
            "already"
        ]
    },
    {
        "sentence": [
            "And these are sentiments that are being fed by also those who oppose transparency, traceability, of course, also by Russia, but there are others.",
            "I think it's a war or a battle, let's say, that cannot be  one, but that can also not end as long as this geopolitical tension and this war in Ukraine continues.",
            "So it will continue to cast a dark shadow over the KP because simply there's too many competing interests at play."
        ],
        "sentiment": "negative",
        "keywords": [
            "many competing interests",
            "ukraine continues",
            "oppose transparency",
            "geopolitical tension",
            "dark shadow",
            "war",
            "war"
        ],
        "trends": [
            "also",
            "war",
            "kp",
            "many",
            "play",
            "cast",
            "competing"
        ]
    },
    {
        "sentence": [
            "And that's even more than before means, unfortunately, that there's very little content being discussed within Kimberley process meetings.",
            "It's all either it's blocked or it's technical issues managed to go through the creation of a KP secretariat.",
            "It's something quite technical that  can happen."
        ],
        "sentiment": "negative",
        "keywords": [
            "discussed within kimberley process meetings",
            "technical issues managed",
            "something quite technical",
            "little content",
            "kp secretariat",
            "unfortunately",
            "means"
        ],
        "trends": [
            "technical",
            "kp",
            "issues",
            "creation",
            "either",
            "go",
            "blocked"
        ]
    },
    {
        "sentence": [
            "But any broader issue on definition discussions are more complex because of this reality that now has a very concrete example of what a larger conflict diamond definition could be.",
            "Discussions on the Central African Republic are even more complicated because it interferes.",
            "There are links between the Central African Republic and the war in Ukraine."
        ],
        "sentiment": "positive",
        "keywords": [
            "larger conflict diamond definition could",
            "central african republic",
            "central african republic",
            "definition discussions",
            "concrete example",
            "broader issue",
            "discussions"
        ],
        "trends": [
            "discussions",
            "african",
            "central",
            "republic",
            "definition",
            "interferes",
            "even"
        ]
    },
    {
        "sentence": [
            "So it makes everything more complicated.",
            "in November, that they weren't actually expecting to change anything, to exclude Russia from the Kimberley process or anything like that.",
            "It was really just they wanted to get in writing and on record, maybe in Reuters as well, that they opposed, that they were uncomfortable about the fact that Russian diamonds were still being able to be exported with KP certificates."
        ],
        "sentiment": "negative",
        "keywords": [
            "russian diamonds",
            "makes everything",
            "kp certificates",
            "kimberley process",
            "exclude russia",
            "change anything",
            "anything like"
        ],
        "trends": [
            "anything",
            "like",
            "process",
            "expecting",
            "november",
            "exclude",
            "russia"
        ]
    },
    {
        "sentence": [
            "Yeah, indeed.",
            "I think everybody knew from the start it's impossible to have a consensus on any KP action towards Russia.",
            "So it's in part, indeed, as you say, to have their opposition on record in writing, but also  to use, I think, every arena that exists to discuss, to try and have a discussion on this."
        ],
        "sentiment": "negative",
        "keywords": [
            "kp action towards russia",
            "think everybody knew",
            "every arena",
            "think",
            "yeah",
            "writing",
            "use"
        ],
        "trends": [
            "think",
            "knew",
            "russia",
            "consensus",
            "everybody",
            "impossible",
            "kp"
        ]
    },
    {
        "sentence": [
            "I believe they would all want to have a debate within the Kimberley process on this issue to avoid that this is being silenced because of vetoes.",
            "So that if there's one thing that perhaps there's some believe that is possible is to have a frank discussion on how diamonds are contributing to the war in Ukraine, to also enrich conflict diamonds discussion.",
            "It's all linked, of course, but to work,  words change within the Kimberly process, you also need to have public interest and public pressure."
        ],
        "sentiment": "positive",
        "keywords": [
            "also enrich conflict diamonds discussion",
            "words change within",
            "frank discussion",
            "also need",
            "debate within",
            "public pressure",
            "public interest"
        ],
        "trends": [
            "diamonds",
            "discussion",
            "public",
            "within",
            "process",
            "believe",
            "also"
        ]
    },
    {
        "sentence": [
            "So I think as long as the KP continues to be so alienated from the public debate, because it's such a complex technical issue, it will be very hard to have the necessary public pressure to move towards changes.",
            "So of course, this also helps to get some more media attention.",
            "It's always quite limited, I think, the media attention outside of the diamond industry, of course, where there's lots of the time, but for mainstream media, there's little  interest."
        ],
        "sentiment": "negative",
        "keywords": [
            "move towards changes",
            "complex technical issue",
            "always quite limited",
            "necessary public pressure",
            "media attention outside",
            "media attention",
            "public debate"
        ],
        "trends": [
            "media",
            "public",
            "think",
            "industry",
            "interest",
            "attention",
            "course"
        ]
    },
    {
        "sentence": [
            "So any effort to get more interest into the failings of the KP can help to address these failings.",
            "So I think that's also part of the rationale behind it.",
            "You mentioned before the KP secretariat, what benefits would that bring?"
        ],
        "sentiment": "negative",
        "keywords": [
            "rationale behind",
            "benefits would",
            "also part",
            "kp secretariat",
            "kp",
            "think",
            "mentioned"
        ],
        "trends": [
            "kp",
            "failings",
            "rationale",
            "part",
            "think",
            "would",
            "bring"
        ]
    },
    {
        "sentence": [
            "Maybe both benefits and some new risks as well.",
            "I think the benefit mainly it's more professionalism for the organization, which is a disaster right now.",
            "When you look at the website of the KP, it's completely out of date."
        ],
        "sentiment": "negative",
        "keywords": [
            "new risks",
            "disaster right",
            "benefit mainly",
            "well",
            "website",
            "think",
            "professionalism"
        ],
        "trends": [
            "benefits",
            "well",
            "new",
            "website",
            "completely",
            "date",
            "kp"
        ]
    },
    {
        "sentence": [
            "It's very ad hoc which reports are put online and which ones aren't, which is overall bad  for transparency.",
            "Try to find some information on that website.",
            "It's really a nightmare."
        ],
        "sentiment": "negative",
        "keywords": [
            "put online",
            "overall bad",
            "ad hoc",
            "website",
            "try",
            "transparency",
            "reports"
        ],
        "trends": [
            "website",
            "transparency",
            "reports",
            "put",
            "overall",
            "online",
            "ones"
        ]
    },
    {
        "sentence": [
            "Also, there's generally a lot of amateurism in document management.",
            "So people will claim they have not seen an email or a document and you can block an entire discussion and move it forward to a next meeting, which might be held in a few months.",
            "So hopefully this can help to avoid excuses about access to documents that would block discussions."
        ],
        "sentiment": "negative",
        "keywords": [
            "would block discussions",
            "next meeting",
            "entire discussion",
            "avoid excuses",
            "document management",
            "block",
            "document"
        ],
        "trends": [
            "document",
            "block",
            "would",
            "avoid",
            "discussions",
            "generally",
            "also"
        ]
    },
    {
        "sentence": [
            "We do not have the KP website developer or anyone involved in the KP here to defend themselves.",
            "So I just point that out.",
            "nobody running the website."
        ],
        "sentiment": "negative",
        "keywords": [
            "kp website developer",
            "nobody running",
            "anyone involved",
            "website",
            "kp",
            "point",
            "defend"
        ],
        "trends": [
            "kp",
            "website",
            "running",
            "nobody",
            "involved",
            "developer",
            "defend"
        ]
    },
    {
        "sentence": [
            "The ones that are doing it are doing it against all odds because there isn't really support for it.",
            "So it's currently not being updated.",
            "Even the statistics that are online, they are a few years old."
        ],
        "sentiment": "negative",
        "keywords": [
            "years old",
            "really support",
            "updated",
            "statistics",
            "online",
            "ones",
            "odds"
        ],
        "trends": [
            "support",
            "really",
            "ones",
            "odds",
            "years",
            "statistics",
            "online"
        ]
    },
    {
        "sentence": [
            "They haven't been refreshed the past years.",
            "I think the risk that is there for the secretariat is that it was very important in the design.",
            "Everybody agreed that it should be non-political, that it should be purely administrative."
        ],
        "sentiment": "negative",
        "keywords": [
            "purely administrative",
            "past years",
            "everybody agreed",
            "think",
            "secretariat",
            "risk",
            "refreshed"
        ],
        "trends": [
            "years",
            "refreshed",
            "past",
            "purely",
            "everybody",
            "think",
            "secretariat"
        ]
    },
    {
        "sentence": [
            "That will be a constant exercise to keep guarding that and to make sure because it  What about the fact that the chair of the KP changes every year?",
            "I guess the secretariat in some way is there to deal with that fact.",
            "But is that disruptive to the KP?"
        ],
        "sentiment": "negative",
        "keywords": [
            "kp changes every year",
            "make sure",
            "keep guarding",
            "constant exercise",
            "kp",
            "way",
            "secretariat"
        ],
        "trends": [
            "year",
            "sure",
            "make",
            "kp",
            "keep",
            "fact",
            "way"
        ]
    },
    {
        "sentence": [
            "tasks.",
            "So the problem that for instance, website management changes every year to a new entity that wasn't helpful.",
            "The rotating presidency, I think is not necessarily a bad thing because it allows always a fresh approach."
        ],
        "sentiment": "negative",
        "keywords": [
            "website management changes every year",
            "rotating presidency",
            "new entity",
            "fresh approach",
            "bad thing",
            "allows always",
            "think"
        ],
        "trends": [
            "allows",
            "think",
            "thing",
            "rotating",
            "always",
            "presidency",
            "approach"
        ]
    },
    {
        "sentence": [
            "It allows everybody to take the lead in this process.",
            "The problem is that it has become very expensive, I think, to become KP chair because you're expected to host and organize all these meetings and KP meetings have over the years become sideline activities have been added.",
            "There's a lot of gala  dinners, drinks, tourist excursions and so on."
        ],
        "sentiment": "negative",
        "keywords": [
            "years become sideline activities",
            "become kp chair",
            "tourist excursions",
            "kp meetings",
            "gala dinners",
            "allows everybody",
            "become"
        ],
        "trends": [
            "become",
            "meetings",
            "kp",
            "dinners",
            "drinks",
            "lot",
            "tourist"
        ]
    },
    {
        "sentence": [
            "For many countries, this is a big burden to pay for it.",
            "It's not an obligation, but of course the bar has been set and many countries feel this is difficult.",
            "So you see that it's often the same countries now coming back."
        ],
        "sentiment": "negative",
        "keywords": [
            "many countries feel",
            "many countries",
            "coming back",
            "big burden",
            "countries",
            "set",
            "see"
        ],
        "trends": [
            "countries",
            "many",
            "pay",
            "burden",
            "set",
            "see",
            "often"
        ]
    },
    {
        "sentence": [
            "It would be interesting if some other producer countries that maybe don't have the resources could work together with a few countries to host it or we would just lower the bar again.",
            "Right.",
            "I don't want to put you in a difficult position, but we do hear claims that the Kimberley process is  not as relevant as it used to be and is not doing what it should be doing."
        ],
        "sentiment": "negative",
        "keywords": [
            "resources could work together",
            "kimberley process",
            "hear claims",
            "difficult position",
            "producer countries",
            "countries",
            "would"
        ],
        "trends": [
            "would",
            "countries",
            "want",
            "used",
            "claims",
            "relevant",
            "put"
        ]
    },
    {
        "sentence": [
            "To what extent do you believe that that's true?",
            "certification scheme, the Kimmerle process is doing good things when it comes to the exchange of statistics, for instance, the import export statistics.",
            "It's something that no other commodity has, I think, or not in that level of detail."
        ],
        "sentiment": "positive",
        "keywords": [
            "import export statistics",
            "kimmerle process",
            "good things",
            "certification scheme",
            "statistics",
            "true",
            "think"
        ],
        "trends": [
            "statistics",
            "export",
            "level",
            "commodity",
            "detail",
            "something",
            "think"
        ]
    },
    {
        "sentence": [
            "The dialogue as such, the multi-stakeholder dialogue is valuable.",
            "It really allows you to meet country representatives, industry representatives, civil society.",
            "You can have frank discussions."
        ],
        "sentiment": "positive",
        "keywords": [
            "meet country representatives",
            "industry representatives",
            "really allows",
            "frank discussions",
            "civil society",
            "stakeholder dialogue",
            "dialogue"
        ],
        "trends": [
            "dialogue",
            "representatives",
            "valuable",
            "society",
            "really",
            "meet",
            "industry"
        ]
    },
    {
        "sentence": [
            "You can build relations that is also worthwhile.",
            "On a regional level, you see cooperation between countries  You have that in Western Africa, what is called the Mano River Union.",
            "These are countries that work together on combating smuggling of diamonds by harmonizing taxes."
        ],
        "sentiment": "positive",
        "keywords": [
            "mano river union",
            "work together",
            "western africa",
            "see cooperation",
            "regional level",
            "harmonizing taxes",
            "combating smuggling"
        ],
        "trends": [
            "countries",
            "diamonds",
            "together",
            "taxes",
            "smuggling",
            "combating",
            "worthwhile"
        ]
    },
    {
        "sentence": [
            "For instance, it's also a good thing.",
            "On a national level, you see progress because civil society can influence law reforms and the mining codes are being reformed with attention for specific points raised by civil society partners and so on.",
            "So there are good things to be said as well."
        ],
        "sentiment": "positive",
        "keywords": [
            "specific points raised",
            "influence law reforms",
            "civil society partners",
            "civil society",
            "see progress",
            "national level",
            "mining codes"
        ],
        "trends": [
            "good",
            "society",
            "civil",
            "said",
            "things",
            "well",
            "also"
        ]
    },
    {
        "sentence": [
            "I think the main problem is the geopolitics that have entered and the fact that this certification  scheme is flawed.",
            "And I think if they can't update or renew the conflict diamond definition, which is quite likely, then you really have to ask the question whether this is still worthwhile to invest all this time and money in providing these certificates that have little basis.",
            "And that maybe you need to look at other ways of what the biggest added value would be of this process."
        ],
        "sentiment": "negative",
        "keywords": [
            "biggest added value would",
            "conflict diamond definition",
            "still worthwhile",
            "quite likely",
            "question whether",
            "main problem",
            "little basis"
        ],
        "trends": [
            "think",
            "would",
            "biggest",
            "look",
            "need",
            "process",
            "maybe"
        ]
    },
    {
        "sentence": [
            "Just moving away from the KP specifically, what are the other projects that your organization is working on at the moment?",
            "We do a lot of projects in the Democratic Republic of Congo, and they're often involved  involved in the mapping of artisanal mining sites.",
            "So in the east of the country, we have over the past 15 years, I think, already, we have been identifying and surveying artisanal mines."
        ],
        "sentiment": "positive",
        "keywords": [
            "surveying artisanal mines",
            "past 15 years",
            "often involved involved",
            "artisanal mining sites",
            "moving away",
            "kp specifically",
            "democratic republic"
        ],
        "trends": [
            "artisanal",
            "involved",
            "years",
            "projects",
            "away",
            "specifically",
            "organization"
        ]
    },
    {
        "sentence": [
            "So far, we visited, I think, 3,600 of these mines already.",
            "We do that with teams of researchers that go together with technical staff of Congolese mining services that go there with long questionnaires to collect data on many different aspects, armed interference in mines, child labor, taxes, operational issues as well.",
            "and that allow us to draw conclusions on how conflict is related to artisanal mining, on the impact of due diligence and traceability efforts, for instance."
        ],
        "sentiment": "positive",
        "keywords": [
            "many different aspects",
            "congolese mining services",
            "artisanal mining",
            "traceability efforts",
            "technical staff",
            "operational issues",
            "long questionnaires"
        ],
        "trends": [
            "go",
            "mines",
            "mining",
            "efforts",
            "due",
            "impact",
            "instance"
        ]
    },
    {
        "sentence": [
            "I think one of the key conclusions there has been that it's really a very complex relation between conflict and artisanal mining, and not as it's often portrayed, is that the war in Congo would be over access to resources that is now again being portrayed with the conflict with Rwanda as such.",
            "It's much more complicated than that these armed groups fight over access to land, customary power,  that fight, they seek resources and sometimes mines are one of the ways to get income.",
            "But there's many others."
        ],
        "sentiment": "negative",
        "keywords": [
            "armed groups fight",
            "sometimes mines",
            "many others",
            "key conclusions",
            "get income",
            "customary power",
            "congo would"
        ],
        "trends": [
            "conflict",
            "portrayed",
            "fight",
            "access",
            "one",
            "resources",
            "armed"
        ]
    },
    {
        "sentence": [
            "And for instance, roadblocks is a key use to levy taxes and that leads to much more income for armed groups than mines.",
            "I worked more on surveying communities that live around industrial mines to see which positive, negative impacts they associate with the presence of a mining company.",
            "For instance, done that in Tanzania as well."
        ],
        "sentiment": "negative",
        "keywords": [
            "live around industrial mines",
            "surveying communities",
            "negative impacts",
            "mining company",
            "levy taxes",
            "key use",
            "armed groups"
        ],
        "trends": [
            "instance",
            "mines",
            "key",
            "leads",
            "levy",
            "groups",
            "worked"
        ]
    },
    {
        "sentence": [
            "Other projects on mapping roadblocks in countries like South Sudan and Central African Republic as well.",
            "I'm a big fan of maps, which is why it caught my attention.",
            "The purpose of those maps, is that for your purposes, so you can keep track of where everything is happening, or is it that there are people who would be interested in being able to see where everything's going on?"
        ],
        "sentiment": "positive",
        "keywords": [
            "countries like south sudan",
            "central african republic",
            "mapping roadblocks",
            "keep track",
            "big fan",
            "would",
            "well"
        ],
        "trends": [
            "everything",
            "south",
            "roadblocks",
            "republic",
            "sudan",
            "projects",
            "maps"
        ]
    },
    {
        "sentence": [
            "These maps, we mainly make them, we invest a lot in open data, so we want to allow as many different other stakeholders as possible to use them, which is why we also make them interactive.",
            "So you can online, you can play with these maps to, if you're only interested in a certain mineral or a certain region, there's a lot of different purposes, but based on our Congolese mining data,  we develop what we call a responsible mining scorecards.",
            "And that allows you as a company when you're sourcing from Congo to look per region which risk factors may exist or may not exist and how you can address them, whether it's more of a problem of, I think, of course, armed interference is a big problem, but sometimes there's other problems with illegal taxation by government services that you can maybe still find a way to deal with, or sometimes it's accident rates in artisanal mines and these kind of issues."
        ],
        "sentiment": "positive",
        "keywords": [
            "risk factors may exist",
            "responsible mining scorecards",
            "maybe still find",
            "look per region",
            "congolese mining data",
            "open data",
            "certain region"
        ],
        "trends": [
            "exist",
            "may",
            "problem",
            "sometimes",
            "certain",
            "mining",
            "make"
        ]
    },
    {
        "sentence": [
            "A lot of this work has started in the  context of a law that was introduced in the US, the Dodd-Frank Act that had certain obligations for companies to report when they were sourcing from Congo.",
            "So the US has always been a big sponsor of this work to make sure companies have a better access to data on artisanal mining sites.",
            "These services are something that you provide to dealers and retailers in, I guess, all different materials that were going to jury and other products."
        ],
        "sentiment": "positive",
        "keywords": [
            "artisanal mining sites",
            "make sure companies",
            "frank act",
            "different materials",
            "certain obligations",
            "big sponsor",
            "better access"
        ],
        "trends": [
            "work",
            "companies",
            "us",
            "provide",
            "different",
            "something",
            "products"
        ]
    },
    {
        "sentence": [
            "Now, also, rather than one, it's difficult to identify one specific supply chain of one  single company because traceability doesn't exist today to be able to do that.",
            "So we try to inform also these multi-stakeholder networks a lot.",
            "There's the PPA on the level of the US, the Public Private Alliance for Responsible Minerals, and you have the EPRM, which is the European counterpart of that."
        ],
        "sentiment": "negative",
        "keywords": [
            "identify one specific supply chain",
            "public private alliance",
            "one single company",
            "stakeholder networks",
            "responsible minerals",
            "exist today",
            "european counterpart"
        ],
        "trends": [
            "one",
            "also",
            "us",
            "alliance",
            "counterpart",
            "eprm",
            "european"
        ]
    },
    {
        "sentence": [
            "Mainly to also assess the impact of due diligence effort or traceability schemes that have been developed for minerals like the tree tea minerals in Congo or gold and due diligence schemes to see whether the policies of  governments and companies are adapted to these realities that exist.",
            "One of the conclusions we, for instance, have for now based on this huge pile of data is that two diligence schemes for gold and treaty, for instance, Eastern Congo have managed to develop cleaner supply chains in a way to identify where you can source from and follow that flow.",
            "There are some problems of contamination always."
        ],
        "sentiment": "negative",
        "keywords": [
            "develop cleaner supply chains",
            "due diligence effort",
            "two diligence schemes",
            "due diligence schemes",
            "tree tea minerals",
            "traceability schemes",
            "minerals like"
        ],
        "trends": [
            "diligence",
            "schemes",
            "due",
            "minerals",
            "instance",
            "gold",
            "congo"
        ]
    },
    {
        "sentence": [
            "It's hard to counter that.",
            "But I think the downside has been they have not managed  to change conditions on the ground.",
            "So they basically chose areas where it's safe to work from, but this does not have an impact on the broader security conditions in mines."
        ],
        "sentiment": "negative",
        "keywords": [
            "basically chose areas",
            "broader security conditions",
            "change conditions",
            "work",
            "think",
            "safe",
            "mines"
        ],
        "trends": [
            "conditions",
            "work",
            "security",
            "safe",
            "mines",
            "think",
            "managed"
        ]
    },
    {
        "sentence": [
            "And we see, for instance, in the 15 years that we've been monitoring, the number of workers, the number of miners that work on mines where there's armed interference has overall stayed the same.",
            "And it's always been around 60% of miners that work on a mining site where armed actors come and interfere with operations in various kinds of ways, through taxation, through pillaging,  through forced labor and so on.",
            "So that is, I think, the problem of these schemes, that they have probably been too consumer oriented to ensure consumers that conditions within one supply chain are okay, but they have insufficiently focused at how can we deal with the problems that still exist."
        ],
        "sentiment": "negative",
        "keywords": [
            "conditions within one supply chain",
            "armed actors come",
            "armed interference",
            "various kinds",
            "still exist",
            "overall stayed",
            "mining site"
        ],
        "trends": [
            "number",
            "work",
            "armed",
            "miners",
            "years",
            "see",
            "instance"
        ]
    },
    {
        "sentence": [
            "Thanks.",
            "No, my pleasure and thanks for having me.",
            "We also have a port on Facebook, Twitter and LinkedIn."
        ],
        "sentiment": "positive",
        "keywords": [
            "twitter",
            "thanks",
            "thanks",
            "port",
            "pleasure",
            "linkedin",
            "facebook"
        ],
        "trends": [
            "twitter",
            "port",
            "linkedin",
            "facebook",
            "also"
        ]
    },
    {
        "sentence": [
            "We also invite you to watch our weekly market comment videos on our YouTube channel."
        ],
        "sentiment": "positive",
        "keywords": [
            "weekly market comment videos",
            "youtube channel",
            "also invite",
            "watch"
        ],
        "trends": [
            "youtube",
            "weekly",
            "watch",
            "videos",
            "market",
            "invite",
            "comment"
        ]
    }
]